[
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/vetrolom-2013.jpg?1700349144",
    "name_rus": "Ветролом",
    "name_eng": "Wind Breaker",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2013,
    "manga_status": "Ongoing",
    "chapters_count": 523,
    "age_rating": "16+",
    "tags": [
      "Драма",
      "Комедия",
      "Повседневность",
      "Романтика",
      "Сёнэн",
      "Спорт",
      "Школа"
    ],
    "description": " Ветролом - захватывающая история о группе молодых гонщиков, которые сражаются за свою свободу на уличных дорогах. Главный персонаж, Джа Хён, отличается не только превосходными успехами в учебе, но и влиятельными родителями. Его жизнь всегда была предопределена семейными ожиданиями, главной из которых являлось успешное окончание школы. Однако, всё меняется, когда Джа Хён, страстный велосипедист с детства, попадает в атмосферу местных гонщиков. Новый опыт заставляет героя задуматься о своих истинных ценностях и выслушать свое сердце. Скрывся от пристального внимания родителей, он отправляется на захватывающее путешествие, где находит истинных друзей, истинную любовь и захватывающие приключения. Вместе они сражаются со сложностями и преодолевают преграды, мечтая о том, чтобы бушующий ветер всегда был на их стороне.",
    "score": 9.7
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/ohotnik-sss-urovnya.jpg",
    "name_rus": "Охотник SSS-уровня",
    "name_eng": "SSS-level Hunter",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2019,
    "manga_status": "Ongoing",
    "chapters_count": 115,
    "age_rating": "18+",
    "tags": [
      "Боевые искусства",
      "Драма",
      "Романтика",
      "Сёнэн",
      "Фэнтези",
      "Реинкарнация",
      "Путешествия во времени"
    ],
    "description": " В глухой деревушке, посреди бесконечных полей и лесов, в скромном домике живёт Ким Кон Чжа. Он ведёт непримечательную жизнь, складывая её из повседневных забот и тихих мечтаний. Эти мечты, однако, крутятся вокруг мира, в котором слава и уважение достигаются через силу и владение редчайшими способностями. Ким завидует охотникам, которые как звёзды сияют на арене сражений, обладая мощью, о которой он может лишь мечтать.\n\r\nНо всё меняется в один прекрасный, или не очень, момент. Ким получает возможность, которая способна переписать его судьбу—легендарный навык \"Копирование способностей\". Эта сила имеет высокую цену, ведь она требует отдачи самого драгоценного — своей жизни. До того, как Ким успевает вообразить всю глубину этой платы, его путь пересекается с №1 охотником, известным как Летний дух, прерывающим его текущее существование.",
    "score": 9.6
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/borba-v-pryamom-efire.jpg",
    "name_rus": "Борьба в прямом эфире",
    "name_eng": "Viral Hit",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2019,
    "manga_status": "Finished",
    "chapters_count": 225,
    "age_rating": "16+",
    "tags": [
      "Боевик",
      "Боевые искусства",
      "Комедия",
      "Романтика",
      "Школа",
      "Сёнэн",
      "Драма"
    ],
    "description": " Старшеклассник Ю Хобин, скромный, застенчивый и даже ранимый. Он не может драться, а следовательно постоять за себя. Сверстники и одноклассники постоянно над ним издеваются. Ребята прекрасно понимают что сдачу Хобин им не даст, а значит они могут безнаказанно над ним глумиться. Герой пытается игнорировать все провокации и старается не обращать внимание на злых парней из его школы. В свободное после занятий время он сутками напролет сидит в интернете. У него есть свой маленький канал в популярной социальной сети. Туда он загружает разные видео ролики. Последнее видео которое он выложил в сеть вопреки всем прогнозам автора стало безумно популярным. В одночасье канал парня стал самым посещаемым в стране. А самое приятное, это то что за просмотры владельцы интернет ресурса хорошо платят. Даже сверстники изменили отношение к Хобину. Теперь же, опьяненный славой и деньгами, он мечтает записать более интересное видео, вот только тему он выбрал весьма сложную для себя.",
    "score": 9.3
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/istinnoe-obrazovanie.jpg",
    "name_rus": "Истинное Образование",
    "name_eng": "True Education",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2020,
    "manga_status": "Ongoing",
    "chapters_count": 168,
    "age_rating": "",
    "tags": [
      "Боевик",
      "Драма",
      "Комедия",
      "Психология",
      "Школа",
      "Антигерой",
      "Борьба за власть",
      "ГГ мужчина"
    ],
    "description": " В 2011 году приняли закон, который запрещал применять телесные наказания к ученикам младших и средних классов, после чего учителям стало очень тяжело контролировать учеников. Даже если ученики нарушали распорядок школы и делали недопустимые вещи, учителя никак не могли им помешать. Так же студенты начали использовать в своих целях, что бы подставлять учителей и в результате одного из таких инцидентов скончался преподаватель. Министерство образования видя разрастающуюся проблему быстро приняло меры и издало закон о защите учителей. В сюжете появляется первогодка, который каждый день подвергается издевательствам со стороны других школьников, но жалобы на хулиганов никак не помогают, ведь учителя ничего не могу им сделать, но случается судьбоносный момент, ведь к ним в школу приходит новый преподаватель, который скоро перевернет здесь всё вверх дном.",
    "score": 9.5
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/odnazhdy-ya-stala-princessoi.jpg",
    "name_rus": "Однажды я стала принцессой",
    "name_eng": "Who Made me a Princess",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2017,
    "manga_status": "Finished",
    "chapters_count": 125,
    "age_rating": "16+",
    "tags": [
      "Драма",
      "Романтика",
      "Сёдзё",
      "Фэнтези",
      "Комедия",
      "Трагедия",
      "Волшебники / маги"
    ],
    "description": " Любительница чтения книг перерождается в персонажа любимого произведения под названием \"Прекрасная принцесса\" и зная свою дальнейшую несчастную судьбу пытается найти возможность избежать смерти. Когда умирает мать, девочка оказывается на попечение отца-императора, которому она не нужна. Дальнейшая участь принцессы по имени Анастасия весьма печальна - по ложному обвинению она казнена. Однако зная сюжет, главная героиня пытается как можно реже встречаться с правителем, а когда понимает что это не возможно, хочет найти к нему подход, что весьма сложно сделать. Кроме того, у неё есть конкуренты - сводная сестра Джаннет также стремится добиться подобной цели.",
    "score": 9.5
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/ya-stal-grafskim-ublyudkom.jpg",
    "name_rus": "Я стал графским ублюдком",
    "name_eng": "Trash of the Count's Family",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2020,
    "manga_status": "Ongoing",
    "chapters_count": 135,
    "age_rating": "",
    "tags": [
      "Сёнэн",
      "Фэнтези",
      "Комедия",
      "Приключения",
      "Воспоминания из другого мира",
      "ГГ мужчина",
      "Драконы",
      "Умный ГГ"
    ],
    "description": " Странно когда ты открываешь глаза и оказываешься в другом измерении, в каком-то другом мире. Так и я оказался внутри романа, который полон страшных и таинственных историй, очень непонятных, но интересных. Главным героем этого романа был парень по имени Чхве Хан, его перебросило в какой-то другой мир, где родилось очень много новых героев континента. Я воплотился в того самого графа отброса, семья которого держит в страхе первую деревню. Но проблема далеко не в этом, наш персонаж искажается когда деревню разрушили из-за не известных обстоятельств. Хуже всего, что я не знаю что произошло здесь и по своей не аккуратности я связываюсь с ублюдками которые меня избивают до полусмерти. Во мне что-то изменилось...",
    "score": 9.7
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/klinok-rassekayushchii-demonov.jpg",
    "name_rus": "Клинок, рассекающий демонов",
    "name_eng": "Kimetsu no Yaiba",
    "author": "",
    "manga_type": "Манга",
    "manga_release_year": 2016,
    "manga_status": "Finished",
    "chapters_count": 240,
    "age_rating": "16+",
    "tags": [
      "Боевые искусства",
      "Драма",
      "Сверхъестественное",
      "Сёнэн",
      "Фэнтези",
      "Боевик",
      "Героическое фэнтези"
    ],
    "description": " Тандзиро Камадо несмотря на юный возраст вынужден взять на себя роль кормильца своей семьи, где кроме него воспитываются трое младших братьев и две сестры. Однажды вернувшись домой с работы он находит своих родных убитыми, единственной кому удалось выжить после нападения демонов, является его сестра Нэдзуко. Однако она практически превратилась в демона, но продолжает бороться, сохраняя остатки сознания. Не желая оставлять несчастную в беде, персонаж принимает решение стать охотником на тварей и найти возможность вернуть Нэдзуко человеческий вид. Вместе герои отправляются в дальнее путешествие, где им предстоит пережить множество приключений.",
    "score": 9.4
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/vsevedushchii-chitatel.jpg",
    "name_rus": "Всеведущий читатель",
    "name_eng": "Omniscient Reader",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2020,
    "manga_status": "Ongoing",
    "chapters_count": 232,
    "age_rating": "16+",
    "tags": [
      "Боевик",
      "Постапокалиптика",
      "Приключения",
      "Сэйнэн",
      "Фэнтези",
      "Боевые искусства",
      "Сверхъестественное"
    ],
    "description": " Главный герой на протяжении десяти лет следит за сюжетом новеллы, которая не пользуется популярностью, но парень считает прочитанное шедевром. Когда он переворачивает последнюю страницу, то оказывается в параллельном мире. И хотя заранее знает о том, что произойдёт, не собирается расслабляться и правильно делает. Поскольку ситуация развивается совершенно иначе и персонажу предстоит найти способ продолжить существование. В новой вселенной героя принимают за токкэби - мифические существо. В данном образе ему предстоит сражаться за собственную жизнь.",
    "score": 9.8
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/belaya-krov.jpg",
    "name_rus": "Белая кровь",
    "name_eng": "Hwaiteu Beulleodeu",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2020,
    "manga_status": "Finished",
    "chapters_count": 94,
    "age_rating": "",
    "tags": [
      "Боевик",
      "Вампиры",
      "Повседневность",
      "Романтика",
      "Сверхъестественное",
      "Фэнтези",
      "Преступники / Криминал",
      "ГГ женщина"
    ],
    "description": " Действия происходят в современной Корее, где уже десять лет жители пытаются справиться с проблемой, которая представляет угрозу для каждого кто окажется в определённый час на улице одного из городов. Дело в том, что здесь объявились вампиры, готовые съесть любого кто встретится на их пути. Главная героиня - добрая и отзывчивая двадцатилетняя девушка по имени Пак Хаян, является сиротой, которую воспитал проповедник Михаил. Своих настоящих родителей героиня не помнит, а потому долгое время не догадывалась о своей настоящей сущности. И даже узнав, что не такая, как все, она хочет продолжить жить обычной жизнью: встречаться со сверстниками и проходить обучение в колледже. Однако вскоре ей предстоит защищать своё право жить среди обычных людей. Героиней начинается интересоваться детектив Хван Ынтхэ, который подозревает, что она принадлежит к племени кровососущих и собирается приложить максимум усилий, чтобы вывести её на чистую воду.",
    "score": 9.7
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/operaciya-nastoyashchaya-lyubov.jpg",
    "name_rus": "Операция: Настоящая любовь",
    "name_eng": "Operation Name Pure Love",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2022,
    "manga_status": "Ongoing",
    "chapters_count": 111,
    "age_rating": "",
    "tags": [
      "Романтика",
      "Повседневность",
      "Сверхъестественное",
      "Сёдзё",
      "Драма",
      "Комедия",
      "Школа",
      "ГГ женщина"
    ],
    "description": " Любовные отношения не всегда заканчиваются красиво. Например, старшеклассница по имени Так Су Э внезапно столкнулась с огромным разочарованием. Она совершенно случайно застала своего парня в объятиях лучшей подруги. Парочка целовалась, так что все признаки измены на лицо. Вдвойне обидно за проявленную доверчивость. Рядом оказался одноклассник, которого зовут Ко Ын Хёк. Последнему главная героиня высказала все, что думает про бывшего, а потом попросила об одном деликатном одолжении. Так не желает выглядеть слабой жертвой в данной ситуации. Потому юноша должен сыграть роль нового бойфренда, чтобы заставить предшественника ревновать, а заодно поддержать репутацию Су Э. Однако, постепенно между \"заговорщиками\" возникают вполне настоящие чувства.",
    "score": 9.0
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/beregis-etoi-chertovki.jpg",
    "name_rus": "Берегись этой чертовки!",
    "name_eng": "Beware of the Villainess!",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2020,
    "manga_status": "Finished",
    "chapters_count": 128,
    "age_rating": "16+",
    "tags": [
      "Драма",
      "Комедия",
      "Романтика",
      "Сёдзё",
      "Фэнтези",
      "Героическое фэнтези",
      "ГГ женщина"
    ],
    "description": " Однажды я попала в художественное произведение, в котором приняла на себя роль злодейки. Кто-то мог подумать, что это просто ужасно и после этого я начала проблемную и сложную жизнь... но на самом деле нет. Мне очень сильно повезло и ничем я не жалею, ведь жизнь, когда ты родная дочь влиятельного и богатого господина, никогда не может быть плохой или даже ужасной. В то же время я, конечно же, не хочу поддерживать образ злодейки, но и не желаю быть слишком доброй, наивной и мягкой. Вскоре мой возлюбленный, с которым мы должны были скоро узаконить отношения, изменил мне. Может быть реально стать злодейкой?",
    "score": 9.2
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/kak-zashchitit-starshego-brata-glavnoi-geroini.jpg",
    "name_rus": "Как защитить старшего брата главной героини",
    "name_eng": "Roxana",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Frozen",
    "chapters_count": 43,
    "age_rating": "16+",
    "tags": [
      "Романтика",
      "Драма",
      "Ужасы",
      "Фэнтези",
      "Дзёсэй",
      "ГГ женщина",
      "Борьба за власть"
    ],
    "description": " По какой-то неведомой и загадочной причине мне посчастливилось переродиться в художественном произведении, где был обратный гарем, да и рейтинг был 19+. Но удивилась больше я о того, что стала любимой сестренкой одного из главных злодеев данной новеллы, который отличался жестокостью, дерзостью и беспощадностью.\r\nТеперь же мне действительно необходимо дожидаться того самого момента, когда явиться главная героиня для того, чтобы жестоко отомстить? Ах, как же на самом деле тяжело избежать концовки, в которой ты умрешь (скорее всего). Действительно ли меня постигнет смерть или же начну жить спокойной и счастливой жизнью?",
    "score": 9.7
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/papa-ya-protiv-etogo-braka.jpg",
    "name_rus": "Папа, я против этого брака!",
    "name_eng": "Daddy, I Don't Want To Get Married!",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Finished",
    "chapters_count": 131,
    "age_rating": "",
    "tags": [
      "Романтика",
      "Драма",
      "История",
      "Фэнтези",
      "Комедия",
      "Сёдзё",
      "Магия",
      "Средневековье"
    ],
    "description": " Я бы никогда не подумала о том, что мне удастся переродиться в теле коварной и жестокой Джубелаин, которая является главной антагонисткой произведения, прочитанного мной не так давно. Я уже была готова умереть в новой жизни, но мне удалось избежать такой участи благодаря использованию знаний и навыков из прошлой жизни.\r\n\"Я никогда не позволю себе выйти замуж за не достойного и не состоятельного мужчину!\"\r\nПосле того как я громко и четко объявила своему отцу о том, что желаю жить роскошной и размеренной жизнью, он решил выбрать на роль супруга кронпринца.\r\nНо такого я вообще не ожидала…",
    "score": 9.3
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/pod-dubom.jpg",
    "name_rus": "Под дубом",
    "name_eng": "Under the Oak Tree",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2020,
    "manga_status": "Ongoing",
    "chapters_count": 103,
    "age_rating": "16+",
    "tags": [
      "Драма",
      "Психология",
      "Романтика",
      "Фэнтези",
      "Эротика",
      "Магия",
      "Средневековье"
    ],
    "description": " Нашу судьбу решают наши родители, как это грустно не звучит, но оно так и есть. С такой историей сталкиваются многие. Максимилиана была дочерью знатного герцога, но отец выдал ее замуж за рыцаря, который был низкого происхождение. Проблемы в этом не было, она заключилась совсем в другом. Они только о кольцевались и у них была первая брачная ночь. Ее муж сразу же после нее отправился в военный поход, а своей жене не скал ни слова об уходе. Проснувшись Максимилиана, обнаружила, что муж ушел. Его не было дома три года, как же теперь его встретит девушка, ведь он стал известным рыцарем прославившимся на весь мир.",
    "score": 8.8
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/lukizm.jpg",
    "name_rus": "Лукизм",
    "name_eng": "Lookism",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2014,
    "manga_status": "Ongoing",
    "chapters_count": 523,
    "age_rating": "16+",
    "tags": [
      "Драма",
      "Комедия",
      "Повседневность",
      "Психология",
      "Сверхъестественное",
      "Сёнэн",
      "Школа"
    ],
    "description": " Главный герой по имени Пак никогда не пользовался популярностью у противоположного пола, ведь был не особы красивым парнем, да и имел лишний вес. К тому же над ним часто издевались в школе, поэтому не понаслышке знает, что такое страх, неуверенность в себе, самокопание и так далее. Но однажды Пак понял, что так жить больше нельзя, поэтому принял решение начать менять себя и свое тело, что у него прекрасно и получилось. Теперь он красивый, статный, привлекательный и сильный парень, который точно больше не будет грушей для битья. Но этого недостаточно, ведь пользоваться всеми своими достоинствами тоже необходимо уметь!",
    "score": 9.1
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/ranker-kotoryi-zhivet-vtoroi-raz.jpg?1727369618",
    "name_rus": "Ранкер, который живёт второй раз",
    "name_eng": "Ranker who lives a second time",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2019,
    "manga_status": "Ongoing",
    "chapters_count": 186,
    "age_rating": "16+",
    "tags": [
      "Боевик",
      "Фэнтези",
      "Боевые искусства",
      "Приключения",
      "Сёнэн",
      "Драма",
      "Антигерой"
    ],
    "description": " История повествует о приключениях молодого человека по имени Ен У, потерявшего своего младшего брата Ча Чон У. Паренек таинственно исчезает и через несколько лет герой получает посылку, в которой находятся часы пропавшего. Внутри юноша обнаруживает записку, написанную родственником. Близнец предупреждает Ен У, что если это сообщение попадет в его руки, то скорее всего автора уже не будет в живых. Герою становится известно, что брат отправился в Башню Бога Солнца, в другое измерение. Башня представляет собой место в галактике, в котором пересекаются разные миры. Ен У понимает, что близкий человек погиб на пути в Башню, его недоброжелатели совершили подлое и жестокое убийство. Юноша намеревается покарать виновников в смерти Ча Чон У и выдает себя за него.",
    "score": 9.4
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/velikii-iz-brodyachih-psov.jpg",
    "name_rus": "Великий из Бродячих Псов",
    "name_eng": "Bungou Stray Dogs",
    "author": "",
    "manga_type": "Манга",
    "manga_release_year": 2012,
    "manga_status": "Ongoing",
    "chapters_count": 138,
    "age_rating": "16+",
    "tags": [
      "Боевик",
      "Детектив",
      "Драма",
      "Сверхъестественное",
      "Сэйнэн",
      "Приключения",
      "Психология"
    ],
    "description": " Действия происходят в мире, где многие из людей обладают мощными сверхъестественными способностями. Главный герой - сирота Ацуси Накадзиму, умеющий превращаться в белого тигра, которую не может контролировать, а потому считает бесполезной. Неожиданно его выгоняют из приюта и он оказывается на улице, без средств к существованию. Однако парень не утратил волю к жизни и чтобы не умереть с голода решает начать грабить проходящих. Затаившись в укромном месте, персонаж видит первую жертву, но прохожий неожиданно прыгает в реку, пытаясь покончить жизнь самоубийством. Ацуси забывает о собственных планах и бросается спасать утопленника. Позже выясняется, что спасённый является сыщиком, работающего в частном детективном агентстве, которому поручено поймать опасного белого зверя, терроризирующего округу.",
    "score": 9.4
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/na-sei-raz-ya-hozyaika-etoi-zhizni.jpg?1700410850",
    "name_rus": "Я стану хозяйкой этой жизни",
    "name_eng": "I Shall Master this Family",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Ongoing",
    "chapters_count": 169,
    "age_rating": "",
    "tags": [
      "История",
      "Романтика",
      "Сёдзё",
      "ГГ женщина",
      "Реинкарнация",
      "Средневековье",
      "Воспоминания из другого мира",
      "Борьба за власть"
    ],
    "description": " Главная героиня по имени Фирентия стала бастардом влиятельной и могущественной семейки, правящей целой страной. Девушка искренне верила в то, что ее допустят ко всем благам, но после смерти родного отца и распада семьи поняла, что ошибалась. Вскоре после данных событий главная героиня приняла решение запить горе довольно-таки крепким алкоголем, но это была плохая идея, ведь в результате была сбита. Фирентия очнулась и осознала, что теперь ей не больше восьми лет, принц, который являлся заклятым врагом ее распавшейся в прошлой жизни семьи, теперь относится к ней очень хорошо. Что же произошло?",
    "score": 9.7
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/zlodeika-marionetka.jpg",
    "name_rus": "Злодейка-марионетка",
    "name_eng": "The Villainess is a Marionette",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Ongoing",
    "chapters_count": 101,
    "age_rating": "16+",
    "tags": [
      "Романтика",
      "Сёдзё",
      "Фэнтези",
      "ГГ женщина",
      "Реинкарнация",
      "Антигерой",
      "Выживание"
    ],
    "description": " История великой семи, проблемы, возникшие между братьями и сестрами которые претендуют на трон. Принцесса Каена была всем известна своей неописуемой красотой, она прославилась на всю империю. Ей не известны никакие чувства кроме как злобы и высокомерия, любови к себе. Ее младший брат был жутким тираном, она не покидала попыток и возможностей его убрать ,попросту избавиться от него. Но она скоропостижно умерла, от рук любимого человека ,ее дорогой муж вонзил лезвие в нее и убил. Принцесса готова помочь младшему брату сесть на трон, только ради того чтобы не получить титул принцессы.",
    "score": 9.3
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/moya-geroiskaya-akademiya.jpg",
    "name_rus": "Моя геройская академия",
    "name_eng": "Boku no Hero Academia",
    "author": "",
    "manga_type": "Манга",
    "manga_release_year": 2014,
    "manga_status": "Ongoing",
    "chapters_count": 436,
    "age_rating": "16+",
    "tags": [
      "Боевик",
      "Комедия",
      "Сёнэн",
      "Драма",
      "Фантастика",
      "Школа",
      "ГГ мужчина"
    ],
    "description": " Главный герой по имени Идзуку с самого раннего детства мечтал стать самым лучшим, сильным и выносливым героем для того, чтобы спасть людей. Но вот только ему не повезло очень сильно, ведь родился он без причуды, которая была уже у большинства жителей планеты. Но даже после такой новости главный герой не особо отчаялся и продолжил грезить о геройской карьере, а также записывать всю информацию про героев. Он так же мечтал о поступлении в академию героев, но без какой-либо причуды в нее почти невозможно попасть. Но вот встреча со своим куримом, героем номер один, которого все знают как Всемогущий, навсегда изменила жизнь Идзуку...",
    "score": 9.0
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/kak-peremanit-muzha-na-svoyu-storonu.jpg",
    "name_rus": "Как переманить мужа на свою сторону",
    "name_eng": "How to Get My Husband on My Side",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Ongoing",
    "chapters_count": 109,
    "age_rating": "16+",
    "tags": [
      "Романтика",
      "Сёдзё",
      "Драма",
      "Фэнтези",
      "Приключения",
      "История",
      "Психология"
    ],
    "description": " В фэнтезийном мире, основанном на Европе эпохи феодальной раздробленности, одним из наиболее влиятельных политических деятелей является Понтифик католической церкви. Последний активно заключает союзы с влиятельными домами, в частности с правителем Романии. Местная принцесса по имени Рудвекиа де Ворхиа обладает ангельской красотой и является желанной невестой для всех аристократов региона. Однако, брат вынуждает заключить брак по расчету с наиболее отважным паладином из северного королевства. Это часть грандиозного заговора, который должен позволить подорвать могущество оппонента и установить господство католической церкви над очередным суверенным государством. Впрочем, дальнейший ход событий показывает, что подлые интриганы просчитались и вскоре сами окажутся убиты. Главная героиня не хочет погибнуть вместе со всем семейством де Ворхиа, потому вынуждена затеять собственную игру. Дама делает расчет на то, что сможет убедить благоверного в своей лояльности.",
    "score": 9.7
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/nesomnenno-tvoi.jpg",
    "name_rus": "Несомненно твой",
    "name_eng": "Positively Yours",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2019,
    "manga_status": "Finished",
    "chapters_count": 82,
    "age_rating": "16+",
    "tags": [
      "Дзёсэй",
      "Драма",
      "Повседневность",
      "Романтика",
      "ГГ женщина",
      "Офисные Работники",
      "Спортивное тело"
    ],
    "description": " Однажды обаятельная девушка по имени Хи Вон переживает глубокое разочарование. Она строила далеко идущие планы на счет приятеля, в которого была тайно влюблена. Однако, лучшая подружка увела потенциального кавалера. Главная героиня впала в глубокую депрессию и совершила весьма опрометчивый поступок, переспав со случайным встречным, которого зовут Ду Чжун. После проведенное вместе ночи пара расходится. Спустя некоторое время Хи узнает, что забеременела. Любовник возвращается в жизни Вон и предлагает создать семью. Поступок выглядит крайне благородно, если не учитывать важное обстоятельство. Молодые люди практически не знакомы и плохо себе представляют как выглядит семейная жизнь. Главная героиня немного колеблется, но принимает решение дать шанс Ду Чжуну.",
    "score": 9.4
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/vanpanchmen.jpg",
    "name_rus": "Ванпанчмен",
    "name_eng": "Onepunch-Man",
    "author": "",
    "manga_type": "Манга",
    "manga_release_year": 2012,
    "manga_status": "Ongoing",
    "chapters_count": 320,
    "age_rating": "16+",
    "tags": [
      "Боевик",
      "Комедия",
      "Сверхъестественное",
      "Сэйнэн",
      "Фантастика",
      "Боевые искусства",
      "Монстры"
    ],
    "description": " Действие аниме разворачивается на вымышленной планете. Чтобы остановить беспорядки и хаос, меценаты основывают специальную организацию героев, способных бороться даже с инопланетной нечистью. В центре повествования молодой офисный сотрудник по имени Сайтама, обладающий невзрачной внешностью и не имеющий никаких врожденных магических способностей. Однажды парень решает стать супергероем, тренируется 3 года и его желание исполняется. Сайтама превращается в обладателя мощи, благодаря которой он может сразить любого врага с первого удара. Герой намеревается вступить в Ассоциацию героев, но ему не удается сдать письменный экзамен. Молодой человек мечтает о достойных противниках и одерживает верх над чудовищами и космической нечистью. Однажды по вине Сайтамы рушится целый город и окружающие осознают, что с юношей лучше не шутить.",
    "score": 9.7
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/petlya.jpg",
    "name_rus": "Петля",
    "name_eng": "Olgami",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2019,
    "manga_status": "Finished",
    "chapters_count": 204,
    "age_rating": "16+",
    "tags": [
      "Вампиры",
      "Детектив",
      "Мистика",
      "Романтика",
      "Сверхъестественное",
      "Триллер",
      "Психология"
    ],
    "description": " Молодая девушка по имени Хан Чэ А пережила много страшных вещей за свою юную жизнь. Если вы думаете, что вам в чем-то не везёт, то вам стоит прочесть данную историю и тогда, вы поймете настолько прекрасная жизнь. Так вот, эта девушка слишком рана потеряла своих любимых родителей, а сестра во всех земных грехах обвиняла ее, даже когда та не знала о чем идет речь. Во всех историях она была козлом отпущения. Молодая и красивая, а уже отмотала срок за решёткой. После такого что может быть хуже, но оказывается есть... Однажды мужчина по имени Пак Юн, делает ей предложение на одну очень странную сделку…",
    "score": 9.6
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/vtoroi-brak-imperatricy.jpg",
    "name_rus": "Второй брак императрицы",
    "name_eng": "Second marriage of the Empress",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2019,
    "manga_status": "Ongoing",
    "chapters_count": 195,
    "age_rating": "",
    "tags": [
      "Романтика",
      "Дзёсэй",
      "Драма",
      "История",
      "Фэнтези",
      "Средневековье",
      "ГГ женщина",
      "Империи"
    ],
    "description": " Главная героиня по имени Навье на протяжении многих лет являлась императрицей, причем достаточно отличной и влиятельной, что и сыграло с ней злую шутку. Все дело в том, что императору необходима была любящая супруга, а не обычная коллега, с которой приходилось говорить практически всегда только о работе. Вскоре император взял себе в наложницы молодую и красивую девушку, которой и пообещал место Навье. Об этом сразу же узнала главная героиня, что стало для нее настоящим ударом и серьезным шоком. Но Навье все же приняла решение взять себя в руки, не расклеиваться, а также во второй раз выйти замуж…",
    "score": 9.3
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/na-samom-dele-ya-byla-nastoyashchei.jpg",
    "name_rus": "На самом деле я была настоящей",
    "name_eng": "Actually, I was real",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2020,
    "manga_status": "Ongoing",
    "chapters_count": 137,
    "age_rating": "",
    "tags": [
      "Романтика",
      "Сёдзё",
      "Фэнтези",
      "Волшебники / маги",
      "Империи",
      "Магия",
      "Бои на мечах",
      "Борьба за власть"
    ],
    "description": " Две сестры должны любить друг друга и идти горой одна за одной. Но эта история далеко не о любви двух съесть. Здесь раскроется вся суть того не равенства когда один ребенок не родной и какое отношение к нему может быть. Девочка по имени Кииры всю свою жизнь хотела показать отцу, что она его достойна, твердила ему, что она его родная дочь, но Козетта, ох любимая Козетта, она была папиной любимицей. Он считал девочку родной. Когда Киира умирала, ее сестра сказала одну фразу \"На самом деле, ты была настоящей\" но это уже никого не волновало. Девушка умерла и сразу вернулась в прошлое, решение она приняла одно, она будет делать то, что она захочет и ничего и никому больше доказывать не будет.",
    "score": 8.8
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/pobeditel-po-zhizni.jpg",
    "name_rus": "Победитель по жизни",
    "name_eng": "The loser",
    "author": "",
    "manga_type": "Маньхуа",
    "manga_release_year": 2020,
    "manga_status": "Ongoing",
    "chapters_count": 240,
    "age_rating": "",
    "tags": [
      "Боевые искусства",
      "Приключения",
      "Сёнэн",
      "Спорт",
      "Этти",
      "Комедия",
      "Реинкарнация",
      "Кулинария"
    ],
    "description": " Внезапно покинув этот мир в молодом возрасте, Мэн Фань, человек с добрым сердцем, так и не смог воплотить в жизнь свои мечты и желания. Чтобы исправить эту несправедливость, вселенная предоставляет ему уникальный шанс. Он возвращается в прошлое, за три месяца до момента своей неожиданной смерти, обладая особой системой, которая станет его путеводителем в избегании повторения прежних ошибок и в использовании каждой минуты своей жизни с пользой.\n\nСистема, будто добрый гений, предлагает ему первую задачу, которая на первый взгляд может показаться необычной и даже странной - получить сто отказов от различных девушек. Это необычное начало приключений предназначено стать первым шагом на его пути к самоидентификации, пониманию отношений и личностному росту. С каждым новым опытом и каждым отказом Мэн Фань постепенно набирает опыт, обретает новые знания и уверенность в себе, что и ведет его к настоящему успеху и исполнению его желаний.",
    "score": 8.1
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/priemnaya-doch-protagonista.jpg?1716062195",
    "name_rus": "Приёмная дочь протагониста",
    "name_eng": "I Became the Male Lead’s Adopted Daughter",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Ongoing",
    "chapters_count": 108,
    "age_rating": "",
    "tags": [
      "Романтика",
      "Сёдзё",
      "Драма",
      "История",
      "Комедия",
      "Повседневность",
      "Приключения",
      "Фэнтези"
    ],
    "description": " Герцог был мужчиной завидным, у него не было детей, и в какой-то период своей славной жизни он заявил, что хочет усыновить ребёнка, но девочка это будит или мальчик он еще не знал. Как только Ферио Вореоти увидел эту маленькую девочку, сразу захотел ее себе. Малышка с темными и красивыми волосами и черными, как ночь глазами не плакала рядом с ним, и он увидел в ней свою маленькую копию. Девочка попала в семью герцога и получила имя которое могли обрести только прямые члены родословной, а он считал ее своим продолжением. Подрастая малышка, задала ему очень неприятный вопрос \"Ты удочерил меня лишь из-за слов своего друга? Старик, ты что, совсем дурак?\"",
    "score": 9.8
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/simbioz-mezhdu-krolikom-i-chernoi-panteroi.jpg",
    "name_rus": "Симбиоз между кроликом и чёрной пантерой",
    "name_eng": "Symbiosis between rabbit and panther",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Ongoing",
    "chapters_count": 157,
    "age_rating": "",
    "tags": [
      "Сёдзё",
      "Романтика",
      "Комедия",
      "Повседневность",
      "Сверхъестественное",
      "ГГ женщина",
      "Зверолюди",
      "Выживание"
    ],
    "description": " Моя удивительная, местами забавная и загадочная жизненная история началась сразу же после того, как я осталась совсем одна в маленькой и совсем неуютной корзинке. А все началось с того, что я родилась кроликом-оборотнем в богатой и влиятельной семье. До исполнения своего совершеннолетнего возраста я так и не смогла превратиться. Это и стало причиной того, что каждый член семейства заявил о том, что я всего лишь никчемная и ничтожно слабая полукровка. После этих слов я и оказалась совсем одна в корзинке. Я думала, что моя жизнь на этом закончилась. Но оказалось, что все это только начало...",
    "score": 9.3
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/vtoraya-zhizn-zlodeiki.jpg",
    "name_rus": "Вторая жизнь злодейки",
    "name_eng": "The second life of the villain",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2020,
    "manga_status": "Ongoing",
    "chapters_count": 209,
    "age_rating": "",
    "tags": [
      "Драма",
      "История",
      "Романтика",
      "Дзёсэй",
      "Фэнтези",
      "Борьба за власть",
      "Выживание",
      "ГГ женщина"
    ],
    "description": " Главная героиня Артезия - умна, спокойна, расчётлива и виновата во множестве злодеяний, совершенных с единственной целью, чтобы её старший брат взошёл на трон. Девушка полностью отдаёт отчёт и не раскаивается в содеянном, поэтому оказавшись на эшафоте ведёт себя с достоинством. На пороге смертельной опасности героине руку помощи протягивает её лютый враг - герцог по имени Седрик. Пожертвовав своей физической оболочкой, она получает возможность изменить ситуацию, овладев магическими способностями, благодаря чему поворачивает время вспять. Очутившись в прошлом, когда ей всего восемнадцать, Артезия решает измениться и вместо того чтобы в будущем стать жертвой, изначально выбирает путь зла.",
    "score": 8.6
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/vyhodi-zamuzh-za-moego-supruga.jpg",
    "name_rus": "Выходи замуж за моего супруга",
    "name_eng": "Marry My Husband",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Finished",
    "chapters_count": 68,
    "age_rating": "16+",
    "tags": [
      "Романтика",
      "Повседневность",
      "Комедия",
      "Драма",
      "Психология",
      "Дзёсэй",
      "Офисные Работники"
    ],
    "description": " Тридцати семилетняя женщина по имени Дживон больна раком и смерть маячит на горизонте, неизбежно приближаясь. Впрочем, покинуть бренную Землю придется от рук благоверного. Однажды главная героиня неожиданно возвращается домой и застает последнего в объятиях собственной лучшей подруги, которую зовут Сумин. Мужчина недолго думая убивает вторую половинку, обставив все как несчастный случай. Благо, есть вполне лояльная свидетельница в лице любовниц. На этом история могла бы закончиться. Однако, внезапно Дживон просыпается в 2009-ом году, когда она была совсем еще молода и не сделала роковую ошибку, заключив брак с подлым изменником. Учитывая допущенные ошибки, главная героиня собирается воплотить в жизнь хитроумный план, чтобы воздать должное будущему мужу и мерзкой подружке. Она сведет обоих, создав семейство и позаботится о максимально гнетущем будущем для четы. О собственном благополучии Дживон тоже не забудет, вовремя диагностировав онкологию, чтобы вылечить.",
    "score": 9.5
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/ubit-zlodeiku.jpg?1700350646",
    "name_rus": "Убить злодейку",
    "name_eng": "Kill the Villainess",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Ongoing",
    "chapters_count": 102,
    "age_rating": "",
    "tags": [
      "Дзёсэй",
      "Драма",
      "История",
      "Психология",
      "Романтика",
      "Фэнтези",
      "Умный ГГ",
      "Рыцари"
    ],
    "description": " Внутри меня зародилась тьма. Елене, моей детской подруге и любовнице моего бывшего жениха, удалось украсть принца и стать его женой. Я была обманута, предательство пронзило сердце. Не могла я оставаться в этой фантазийной реальности. Моей основной целью стало избежать этого мира. Но судьба решила иначе, и я была вынуждена принять роль злодейки. Поразительно, как те, кто до этого игнорировал меня, теперь просили о внимании и ласке у этой \"новой\" Эрис.\r\n\"Кто ты?\" - спросил святой, который глубоко ухаживал за Еленой.\r\n\"Действительно ли ты Эрис?\" - спросил воин, который клялся посвятить себя Елене.\r\n...Ты изменилась - заметил даже принц, который отверг меня ради Елены.\r\nКак странно, что все вы теперь интересуетесь Эрис, после того, как раньше меня все игнорировали. Но я не позволю себе привязаться, какой бы ни была продолжительность времени. Никогда не полюблю этот мир.",
    "score": 9.5
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/prirozhdennyi-naemnik.jpg",
    "name_rus": "Прирожденный наёмник",
    "name_eng": "Mercenary Enrollment",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2020,
    "manga_status": "Ongoing",
    "chapters_count": 210,
    "age_rating": "16+",
    "tags": [
      "Боевик",
      "Сёнэн",
      "Приключения",
      "Романтика",
      "Школа",
      "ГГ мужчина",
      "Военные"
    ],
    "description": " Главный герой по имени Юй однажды попал в жуткую и пугающую авиакатастрофу, в результате которой он смог выжить. А вот другим пассажирам, которые находились в тот момент на борту, выжить, к сожалению, не удалось. В скором времени после данного происшествия главный герой вступает в ряды наемников для того, чтобы стать сильнее, выносливее и смелее. В рядах наемников Юй служит более десяти лет, после истечения которых принимает решение вернуться к своей любимой семье в родной город. Но сможет ли главный герой вернуться к той жизни, которую не видел более десяти лет? Примет ли его семья?",
    "score": 9.5
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/eshche-raz-v-svet.jpg",
    "name_rus": "Ещё раз в свет",
    "name_eng": "Once Again, Into the Light",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Ongoing",
    "chapters_count": 96,
    "age_rating": "",
    "tags": [
      "Романтика",
      "Сёдзё",
      "Фэнтези",
      "Приключения",
      "История",
      "Драма",
      "ГГ женщина",
      "Магия"
    ],
    "description": " Я иду с голубых кровей если быть точнее то четвертой, зовут меня Эденбелла. Моя жизнь была ужасной и не справедливой, меня не считали за человека. В моих четырнадцать лет я обвиняюсь в неуместной попытке убить младшую сестру. В тот момент мне никто не поверил и даже слушать не захотел, ведь на самом деле такого не было, все слушали только эту маленькую и подлую девчушку. Заступиться за меня никто не хотел, вед мою сестренку обожают, перед ней склонялись как перед самой святой, а я всегда была изгоем. На улице была холодная зима, а меня публично обезглавили перед толпой, за то чего я далеко не делала.",
    "score": 9.4
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/elised.jpg",
    "name_rus": "Элисед",
    "name_eng": "Eleceed",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2018,
    "manga_status": "Ongoing",
    "chapters_count": 319,
    "age_rating": "16+",
    "tags": [
      "Боевик",
      "Приключения",
      "Фэнтези",
      "Школа",
      "Боевые искусства",
      "Комедия",
      "Сёнэн"
    ],
    "description": " Молодой человек по имени Кайден появился в этом мире, как кажется, совершенно случайным образом, но все гораздо сложнее и запутаннее. Он получил серьезные ранения и практически лишился всех свои сил, но ему все же удалось скрыть свое присутствие в данном мире, чтобы попытаться уйти от погони. Вскоре Кайден без особых раздумий принимает решение вселиться в обычного уличного кота, который ему встретился на пути. Через некоторое время еще один центральный герой по имени Со Джи, который учится в школе и очень любит котов, берет к себе домой Кайдена в обличии кошки для того, чтобы тот пришел в себя, покушал и как следует отдохнул...",
    "score": 9.8
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/ona-i-zver.jpg?1699965462",
    "name_rus": "Она и зверь",
    "name_eng": "She and the beast",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2020,
    "manga_status": "Ongoing",
    "chapters_count": 154,
    "age_rating": "16+",
    "tags": [
      "Дзёсэй",
      "Драма",
      "История",
      "Комедия",
      "Романтика",
      "Сверхъестественное",
      "Трагедия"
    ],
    "description": " Некогда амбициозная дама по имени Мартина смогла создать огромную империю, которая существует и поныне. Дух данной особы спустя столетия находит новую оболочку. Ею становится наследница аристократического рода Астина. Последняя обладает привлекательной внешностью и изысканными манерами, потому могла бы рассчитывать на удачное замужество. К сожалению, отец умудряется растранжирить все состояние и влезть в доги. Единственный способ расплатиться, выдать дочку за эрцгерцога Териота, напоминающего антропоморфного зверя. Предполагалось, что зверь просто хочет сожрать юную особу, но происходит совершенно неожиданное событие. Благодаря навыку фехтования, Астина умудряется победить монстра и превратить в собственного слугу, практически разумного питомца.",
    "score": 8.4
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/soblaznit-otca-zlodeya.jpg",
    "name_rus": "Соблазнить отца злодея",
    "name_eng": "Seduce the Villain's Father",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2020,
    "manga_status": "Ongoing",
    "chapters_count": 159,
    "age_rating": "",
    "tags": [
      "Драма",
      "Комедия",
      "Приключения",
      "Романтика",
      "Сёдзё",
      "Фэнтези",
      "ГГ женщина",
      "Реинкарнация"
    ],
    "description": " Однажды я попала в жуткую автомобильную катастрофу, после которой потеряла сознание или даже умерла... честно, не знаю. После аварии я оказалась одной из героинь в художественном произведении. Моя главная задача – прожить свою жизнь лучше, веселее и продуктивнее, ведь отведено мне в произведении не более пяти лет. Но однажды я решила обмануть судьбу, ну или по крайней мере попытаться это сделать, ведь никто не знает, что может произойти в жизни дальше. Для этого я решила найти возлюбленного, который возьмет меня в жены и заберет в далекое путешествие по бескрайним просторам.",
    "score": 9.0
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/vyzhit-v-kachestve-zheny-geroya.jpg",
    "name_rus": "Выжить в качестве жены героя",
    "name_eng": "Survive as the Hero's Wife",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2019,
    "manga_status": "Finished",
    "chapters_count": 121,
    "age_rating": "",
    "tags": [
      "Романтика",
      "Сёдзё",
      "Фэнтези",
      "Драма",
      "Воспоминания из другого мира",
      "ГГ женщина",
      "Средневековье",
      "Дружба"
    ],
    "description": " В магическом королевстве есть два принца, соперничающих между собой. Старший из них по имени Джерард в двадцатилетнем возрасте отправился на войну. Когда выдалась возможность, он в одиночку выследил и убил вражеского главнокомандующего, чем принес победу отцу. Зато младший брат Ной куда более коммуникабельный, харизматичный и легко находит соратников. Как это не удивительно, родители предпочли объявить наследником именно последнего. Разумеется, главный герой считает, что вопрос не закрыт, всячески старается доказать собственное превосходство. У него есть супруга, в тело которой вселилась девушка с Земли. Последняя читала рассказ про события, описанные выше и внезапно перенеслась в фэнтезийный мир и прекрасно знает, что погибнет от рук мужа, если не разведется.",
    "score": 8.9
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/iz-sna-na-svobodu.jpg",
    "name_rus": "Из сна на свободу",
    "name_eng": "From sleep to freedom",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Ongoing",
    "chapters_count": 160,
    "age_rating": "16+",
    "tags": [
      "Психология",
      "Повседневность",
      "Драма",
      "Мистика",
      "Приключения",
      "Романтика",
      "Сверхъестественное"
    ],
    "description": " Чон Мин начала учиться в старшей школе, а вот отношения с одноклассницами хуже некуда. Особенно ей достаётся от Джу Хён, с которой они были близкими подругами в младших классах. Потом девочки разругались, поскольку Чон не согласилась общаться лишь с Джу. Теперь же мисс Хён решила, что следует отомстить несговорчивой серой мышке и начинает «травить» Чон, портя её репутацию среди одноклассников. Теперь всё так грустно, что Чон Мин остаётся спокойной лишь в собственных грёзах. И всё было достаточно неплохо, пока вдруг там не появился странный парень, который желает подарить мисс Мин свободу и позволить справедливости одержать верх.",
    "score": 9.2
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/kazhetsya-ya-popala-v-mir-igry-garemnika.jpg",
    "name_rus": "Кажется, я попала в мир игры-гаремника.",
    "name_eng": "It Looks Like I’ve Fallen into the World of a Reverse Harem Game",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2020,
    "manga_status": "Ongoing",
    "chapters_count": 138,
    "age_rating": "18+",
    "tags": [
      "Гарем",
      "Игра",
      "История",
      "Романтика",
      "Фэнтези",
      "Дзёсэй",
      "Эротика"
    ],
    "description": " В одно необыкновенное утро я проснулась и обнаружила, что мой обычный мир изменился до неузнаваемости. Вокруг меня раскинулся необычный игровой мир, наполненный невероятными цветами и удивительными звуками, совершенно отличный от всего, что я видела ранее. Я быстро поняла, что в этой виртуальной реальности меня опасаются все встречные, и причину этого я не могла поначалу разгадать. Однако вскоре стало ясно: в этом цифровом мире мое присутствие было не просто случайным - я оказалась главным злодеем.\n\r\nПервым моим встречным были двое мужчин, которые, к моему удивлению, оказались полностью обнаженными. Эти странные и незнакомые персонажи стояли передо мной, казалось, не ощущая ни малейшего смущения от своего облика. Из любопытства я решила спросить их, не холодно ли им в таком виде, и возможно ли, что я могла бы как-то помочь. В ответ на мои доброжелательные вопросы раздались лишь неприличные и двусмысленные реплики, полные скрытого смысла и похоти.\n\r\nЭтот непредвиденный поворот событий заставил меня задуматься: как я оказалась в этом странном и загадочном игровом мире? И главное – как найти путь назад, как выбраться из этой игры, которая, казалось, затягивает меня все глубже в свои сети, несмотря на мое желание уйти?",
    "score": 8.5
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/ya-ditya-etogo-doma.jpg",
    "name_rus": "Я — дитя этого дома",
    "name_eng": "I Belong to House Castielo",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2018,
    "manga_status": "Finished",
    "chapters_count": 155,
    "age_rating": "",
    "tags": [
      "Драма",
      "История",
      "Романтика",
      "Сёдзё",
      "Фэнтези",
      "Брат и сестра",
      "Волшебники / маги",
      "Волшебные существа"
    ],
    "description": " В фэнтезийном государстве проживает довольно любвеобильный герцог, не обремененный тяжелым бременем морали. Он частенько посещает бордели и наплодил бастардов, что не является редкостью среди аристократов. Девочка по имени Пинк Айс до определенного момента не догадывается о собственном происхождении, проживая вместе с матерью, работающей жрицей любви. Когда чаду исполняется одиннадцать лет, до последней наконец-то доходит мысль, что можно неплохо заработать на удачном стечении обстоятельств. Дамочка берет главную героиню за ручку и идет в замок герцога, требуя финансово обеспечить отпрыска дав ежемесячное пособие. Вместо этого отец просто покупает Пинк, предложив двадцать тысяч золотых монет. Таким образом девочка впервые попадает в приличное общество.",
    "score": 7.0
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/horimiya.jpg",
    "name_rus": "Хоримия",
    "name_eng": "Horimiya",
    "author": "",
    "manga_type": "Манга",
    "manga_release_year": 2011,
    "manga_status": "Finished",
    "chapters_count": 131,
    "age_rating": "",
    "tags": [
      "Комедия",
      "Повседневность",
      "Романтика",
      "Сёнэн",
      "Школа",
      "ГГ женщина",
      "ГГ мужчина",
      "Япония"
    ],
    "description": " Кёко Хори самая популярная старшеклассница в школе. Красивая, веселая, отлично учится и всегда может поддержать диалог на любую тему. Парни ходят толпами за героиней мечтая о том что она выберет кого то из них. Учитывая как ей все легко дается и как она беспечно живет, многие думают, что она легкомысленная натура и после занятий в школе пропадает на дискотеках. На самом же деле реальность совсем иная. Родители героини работают с утра до ночи и часто бывают в командировках. На юные плечи Хори ложится рутинная работа по дому: стирка, уборка, готовка, воспитание младшего брата. Но этот секрет она держит в тайне ото всех. Её одноклассник Идзуми, тихий, молчаливый и необщительный. Полная противоположность девушки. Он ни с кем не дружит, и в школе про него практически ничего не известно. Но, как и Хори у него есть своя тайна, которую он скрывает от окружающих. Нелепая случайность сводит одноклассников вместе, и узнав о секретах каждого молодые люди начинают общаться.",
    "score": 9.5
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/ya-sbezhala-priruchiv-tirana.jpg?1700349533",
    "name_rus": "Я сбежала, приручив тирана",
    "name_eng": "I Tamed a Tyrant and Ran Away",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Ongoing",
    "chapters_count": 120,
    "age_rating": "",
    "tags": [
      "Романтика",
      "Дзёсэй",
      "Фэнтези",
      "Драма",
      "История",
      "Трагедия",
      "ГГ женщина",
      "Средневековье"
    ],
    "description": " Мне посчастливилось получить второй шанс от Бога, и после четырехсотлетнего отсутствия я вернулась. Ощутив возвращение в прошлое, я решила, что никто не должен быть поглощен гордыней. Моей целью стало уничтожение этой страны, и вместе со мной был гениальный принц, действующий в тени и жаждущий своего возвращения на престол. Он покорил Империю во имя меня, и я позволила ему продвигаться к своей цели.\n\r\n- Шарлиз Ронан, я пришел, чтобы забрать тебя, - сказал он, когда летело уже несколько лет, посвятивших поискам меня по всему континенту.\n\r\n- Почему ты убежала?! - Дилан, претендующий на роль идеального тирана, нашел меня.",
    "score": 8.7
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/ya-voshla-v-semyu-zlodeya-po-kontraktu.jpg",
    "name_rus": "Я вошла в семью злодея по контракту",
    "name_eng": "Becoming The Villain's Family",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Ongoing",
    "chapters_count": 118,
    "age_rating": "",
    "tags": [
      "Романтика",
      "Драма",
      "Сёдзё",
      "Фэнтези",
      "Разумные расы",
      "ГГ женщина",
      "Волшебные существа",
      "Горничные"
    ],
    "description": " Главная героиня по имени Ария приняла решение заключить брачный договор. Супругом девушки стал парень по имени Валентайн, который не так давно продал душу самому Дьяволу.\r\n— Вступи вместе со мной в брак. Главная героиня передавала обет с документом в руках, которые очень сильно дрожали.\r\n— Истечет контракт ровно через десять лет, после чего последует развод.\r\nПосле этого Валентайн выхватил документ и порвал его на маленькие кусочки.\r\n— Так, в каком месте ставить печать?\r\n— Я уже дала понять, что развод неизбежен.\r\nПосле таких слов Валентайн резко выпалил:\r\n— Ты уже давно не ребенок, нам необходим взрослый контракт!",
    "score": 9.5
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/brachnyi-biznes.jpg?1700002449",
    "name_rus": "Брачный бизнес",
    "name_eng": "Marriage business",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2022,
    "manga_status": "Finished",
    "chapters_count": 142,
    "age_rating": "16+",
    "tags": [
      "Драма",
      "Романтика",
      "Приключения",
      "Дзёсэй",
      "История",
      "Фэнтези",
      "Эротика"
    ],
    "description": " Бьянка де Бланшфор – непокорная героиня, судьба которой носит оттенок трагедии. После смерти своего возлюбленного Захари де Арно, она была изгнана из рода своего мужа. По мере того как ей оставалось меньше и меньше места, семья Бланшфор оказалась на грани разорения и была вынуждена искать убежище в одном из монастырей на окраине королевства. В итоге, уставшая от неправды и бедствий, Бьянка покинула этот мир, его холодный каменный пол стал последней остановкой на ее жизненном пути.\n\r\nГоворят, что Бьянка была проклята жизнью, полной невероятных испытаний и утрат. Ее непоколебимая сила воли и отвага никогда не покидали ее, даже когда смерть подстерегала ее на каждом шагу. Но однажды, каким-то наигранным чудом судьбы, Бьянка нашла себя в прошлом. Возможно, это был шанс исправить ошибки прошлого и изменить свою судьбу. Волнующая история одной женщины, отвергнутой семьей и настойчиво ищущей истину о своем прошлом, ждет тех, кто готов отправиться вместе с Бьянкой на незабываемое путешествие.",
    "score": 9.5
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/ublyudok-fff-ranga.jpg?1700348887",
    "name_rus": "Ублюдок FFF-ранга",
    "name_eng": "FFF-Class Trashero",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2019,
    "manga_status": "Ongoing",
    "chapters_count": 172,
    "age_rating": "16+",
    "tags": [
      "Боевик",
      "Приключения",
      "Фэнтези",
      "Драма",
      "Комедия",
      "Меха",
      "Мистика"
    ],
    "description": " Главный герой Кан Хансу прожил десять лет в суровом фэнтезийном мире, борясь со злом и, наконец, одолев Дьявола Педонара, встал на порог своего возвращения в реальный мир. Но счастье оказалось недолгим. Местные божества вручили ему табель успеваемости, в котором не было ни одной положительной оценки. Его характеру поставили F. Несмотря на все испытания и препятствия, которые он преодолел для победы над Дьяволом, его контроль над собой оказался недостаточным. Теперь Кан Хансу вынужден начать свой путь в фэнтезийном мире с самого начала. Смогут ли его силы и умения преодолеть новые вызовы, с которыми теперь он столкнется? Будет ли у него второй шанс подтвердить свою силу и доблесть? Ответы на эти вопросы остаются во власти времени и таланта Кан Хансу.",
    "score": 8.9
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/ya-vzrastila-zverya.jpg",
    "name_rus": "Я взрастила зверя",
    "name_eng": "My Gently Raised Beast",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2020,
    "manga_status": "Finished",
    "chapters_count": 107,
    "age_rating": "",
    "tags": [
      "Романтика",
      "Фэнтези",
      "Сёдзё",
      "История",
      "Приключения",
      "Драма",
      "Комедия",
      "Средневековье"
    ],
    "description": " Прекрасная дева по имени Блондина никогда не жаловалась на жизнь. Но не потому, что привыкла купаться в роскоши, а потому, что гордость не позволяла. Будучи принцессой-полукровкой, девушка всю жизнь страдала от своего положения. Несмотря на то, что Блондина жила в замке, слуги относились к ней с пренебрежением и терпели только потому, что им за это платили жалованье. Тотальное одиночество буквально преследовало Блондину, но всё изменилось после того, как девушка спасла милого котёнка. Зверёк был ранен и нуждался в срочном лечении. Блондина долго ухаживала за котёнком и чувствовала себя очень нужной, а котёнок рос до тех пор, пока не превратился в огромное чудовище.",
    "score": 9.0
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/voleibol.jpg",
    "name_rus": "Волейбол!!",
    "name_eng": "Haikyuu!!",
    "author": "",
    "manga_type": "Манга",
    "manga_release_year": 2012,
    "manga_status": "Finished",
    "chapters_count": 409,
    "age_rating": "",
    "tags": [
      "Драма",
      "Комедия",
      "Повседневность",
      "Спорт",
      "Сёнэн",
      "Школа",
      "ГГ мужчина",
      "Дружба"
    ],
    "description": " Главный герой по имени Хината очень хочет добиться успеха в волейболе и стать по-настоящему сильным и выносливым профессиональным игроком. Для этого он и вступает в волейбольную команду, которая находится в его школе. Команда набралась с трудом, но все же хорошая и перспективная, после чего Хинате и другим удалось пройти на чемпионат школ. Но первый же матч выдался крайне провальным и команда главного героя проиграла с унизительным счетом. Но даже после этого Хината и все его товарищи не отпустили руки и пообещали друг другу, что будут бороться до конца и обязательно достигнут вершины.",
    "score": 9.7
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/zlodeike-nuzhen-tiran.jpg",
    "name_rus": "Злодейке нужен тиран",
    "name_eng": "The Villainess Needs A Tyrant",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Finished",
    "chapters_count": 70,
    "age_rating": "16+",
    "tags": [
      "Драма",
      "Романтика",
      "Фэнтези",
      "Дзёсэй",
      "Антигерой",
      "ГГ женщина",
      "Средневековье"
    ],
    "description": " Вечные ссоры между сестрами, как оно не было, но это не реально убрать из жизни. Одна выше второй. Вечно портят друг другу жизнь. Аринель всегда забирала в сестры все, что та имела. Никогда не задумываясь о том, что все может вернуться в ее сторону. Так и произошло, Аринель влюбилась в мужчину, как про него говорили тиран. Сестра подошла к нему и откровенно хотела его поцеловать, да еще и на глазах у кузины, что бы ей стало больно от происходящего.",
    "score": 8.6
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/tualetnyi-malchik-hanako-kun.jpg",
    "name_rus": "Туалетный мальчик Ханако-кун",
    "name_eng": "Jibaku Shounen Hanako-kun",
    "author": "",
    "manga_type": "Манга",
    "manga_release_year": 2015,
    "manga_status": "Ongoing",
    "chapters_count": 122,
    "age_rating": "",
    "tags": [
      "Комедия",
      "Сверхъестественное",
      "Сёнэн",
      "Школа",
      "Драма",
      "Романтика",
      "Призраки / Духи",
      "ГГ женщина"
    ],
    "description": " У многих мест есть свои легенды у одних это утопленники у других мистические духи. Взять на примере Гарри Потер у него тоже была легенда о плачущей девочке в туалете. С такой же историей столкнулись и в академии Камомэ.Ходит легенда о том что в женском туалете если не ошибаюсь на третьем этаже есть девочка которая исполняет желания. Но чтобы ее вызвать нужно, постучаться в третью дверку туалета, и тогда она появиться, имя ее было Ханко-Сан. И в этой истории не обошлось без ребенка, который хотел, чтобы все его желания исполнились. Ясиро Нэнэ была самой обычной школьницей, но отличалась она от остальных тем, что такие жуткие истории ее не пугали, и вот однажды…",
    "score": 9.6
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/nebylica-machehi.jpg",
    "name_rus": "Небылица мачехи",
    "name_eng": "A Stepmother's Fairy Tale",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2019,
    "manga_status": "Ongoing",
    "chapters_count": 139,
    "age_rating": "",
    "tags": [
      "Приключения",
      "Романтика",
      "Фэнтези",
      "Драма",
      "Комедия",
      "Сёдзё",
      "ГГ женщина",
      "Средневековье"
    ],
    "description": " Как только не называли маркизу Сури ван Нойванштайн её завистники из высшего общества - \"Железная леди\" \"Позор всех порядочных дам\", однако никто из них даже не представляет сколько ей потребовалось сил, чтобы выполнить взятые на себя обязательства и воспитать детей своего супруга, которые не являются для родными. Однако в день свадьбы старшего сына Джереми несчастная узнаёт, что все её труды были напрасными, поскольку слышит просьбу не приходить на свадьбу. Она о расстроенных чувствах покидает поместье и попадает в аварию. Вскоре придя в сознание маркиза понимает, что попала в собственное прошлое в день похорон супруга и осознаёт, что получила шанс прожить жизнь совершенно по - другому, исходя из собственных интересов.",
    "score": 9.7
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/tak-li-ploho-byt-voronoi.jpg",
    "name_rus": "Так ли плохо быть вороной",
    "name_eng": "I Have Become a Crow",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2022,
    "manga_status": "Ongoing",
    "chapters_count": 107,
    "age_rating": "",
    "tags": [
      "Романтика",
      "Сёдзё",
      "Фэнтези",
      "Приключения",
      "Драма",
      "Комедия",
      "ГГ женщина",
      "Воспоминания из другого мира"
    ],
    "description": " Заядлая любительница отомэ-игр по ошибке перерождается в фантастической реальности, где становится обычной вороной. Сначала героиня не может поверить в происходящее, но ей приходится смириться со случившимся и понять что делать дальше. Когда проходит испуг, она взлетает и чувствует непередаваемое чувство свободы и даже приходит к выводу, что быть птицей не так уж плохо. Однако возникшее чувство голода, заставляет несчастную задуматься о поиске источника пропитания, а поскольку она продолжает понимать человеческую речь, то решает найти человека, который побеспокоится о её дальнейшем существовании. Первая попытка найти подходящего человека заканчивается неудачей, поскольку она встречает орков. Но следующим, кого героиня встречает, оказывается принц Камут, который забирает её во дворец, даёт имя и кормит всякими вкусностями. Однако вскоре она понимает, что влюблена в красавчика и очень хочет вернуть человеческий облик.",
    "score": 9.1
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/nedosyagaemaya-ledi.jpg",
    "name_rus": "Недосягаемая леди",
    "name_eng": "Untouchable Lady",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Finished",
    "chapters_count": 125,
    "age_rating": "",
    "tags": [
      "Драма",
      "История",
      "Романтика",
      "Фэнтези",
      "Сёдзё",
      "ГГ женщина",
      "Магия",
      "Путешествие во времени"
    ],
    "description": " Главная героиня Хиллис на протяжении множества перерождений оказывается в роли жертвы. Её родственники: жестокий отец, лицемерный брат, муж и сводная сестра пользуются тем что девушка имеет доброе сердце и не может отказать близким людям в просьбе. Однако в шестой жизни она смогла сохранить воспоминания, и наконец понимает, что оказалась во временной петле и сбегает от людей, которым она нужна лишь в качестве подопытного кролика. Девушка встречает молодого человека по имени Аксион, который в отличие от других хорошо к ней относится и готов встать на защиту несчастной. Впервые героиня ощущает себя счастливой. Однако мать избранника, посчитав Хиллис опасной, убивает её. В седьмой жизни девушка разочаровавшись во всех кого знает, освободилась от чувств и решает больше не поддаваться влиянию любви. Наступает её черёд быть эгоисткой.",
    "score": 8.4
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/bashnya-boga.jpg",
    "name_rus": "Башня Бога",
    "name_eng": "Tower of God",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2010,
    "manga_status": "Ongoing",
    "chapters_count": 646,
    "age_rating": "",
    "tags": [
      "Боевик",
      "Комедия",
      "Приключения",
      "Детектив",
      "Драма",
      "Игра",
      "Сверхъестественное",
      "Сёнэн"
    ],
    "description": " Главного героя зовут Баам и он \"Незаконный\", но кто же эти незаконные и что такое Башня Бога? Тяжело описать это в двух словах, ведь это буквально целый отдельный мир, где существует особая сила именуемая \"шинсу\", которая дает местным обитателям различные способности. Сама по себе башня состоит из множества этажей и чем выше человек забирается, тем сильнее он считается, люди которые смогли добраться до определенного этажа считаются — офицерами и пользуются большим уважением, но далеко не все из них хорошие. Так же в башне существует большое множество различных рас и народов у которых есть свои особенности и традиции. И так вернемся к главному герою, первоначально он попал в башню что бы пойти за понравившейся ему девушкой, которая решила отправиться в башню для того, что бы увидеть звездное небо , а Баам решил помочь ей в этом деле, но ввязался в длинную и запутанную историю... Ведь он далеко не обычный человек и попал в башню незаконно, а каждый такой человек из древне ломал устои башни...",
    "score": 9.2
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/kto-zhe-dobycha.jpg?1699960447",
    "name_rus": "Кто же добыча",
    "name_eng": "Who is the Prey",
    "author": "",
    "manga_type": "Маньхуа",
    "manga_release_year": 2020,
    "manga_status": "Finished",
    "chapters_count": 129,
    "age_rating": "",
    "tags": [
      "Драма",
      "Повседневность",
      "Психология",
      "Трагедия",
      "Дзёсэй",
      "Романтика",
      "ГГ женщина",
      "Месть"
    ],
    "description": " Волею случая, прекрасная дама, обладающая идеальной семьей и успешной карьерой, оказалась запутанной в сети жестокой мести, затянутой из глубин прошлого. Подвергнутая чудовищным пыткам и на уровне ума, и на физическом уровне, она отчаянно сопротивляется своему мучителю, одержимому зловещими силами. В ходе этой эпической борьбы, выявляются скрытые качества женщины, охотника за правосудием и жертвы ее ужасного врага.\n\nПараллельно с этой схваткой, внутри героини происходит внезапное пробуждение новой, темной личности. Она начинает захватывать контроль над своим сознанием и телом, превращаясь в охотницу и добычу одновременно. Ее двойственная натура раскрывается со всеми своими силами и умениями, вызывая трепет у окружающих.\n\nЭтот захватывающий манга рассказывает о противостоянии добра и зла, внутри и снаружи. С каждой страницей, читатель погружается в все более сложную и опасную историю, где ставки становятся все более высокими, а судьба героини становится все более загадочной. Битва дьявола и ангела разворачивается на страницах этой захватывающей манги, оставляя читателя в напряжении и жажде знать, кто выйдет победителем из этой трагической схватки.",
    "score": 8.4
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/etot-brak-yavnyi-obman.jpg",
    "name_rus": "Этот брак явный обман",
    "name_eng": "I Was Tricked into this Fake Marriage!",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2019,
    "manga_status": "Finished",
    "chapters_count": 107,
    "age_rating": "",
    "tags": [
      "История",
      "Романтика",
      "Комедия",
      "Сёдзё",
      "ГГ женщина",
      "Реинкарнация",
      "Магия",
      "Боги"
    ],
    "description": " Государство под названием Софэн было относительно недавно практически полностью разрушено великой и могущественной империей. Главная героиня по имени Лейлин в связи с последними событиями должна как можно скорее найти возлюбленного, который возьмет ее в жены, для того, чтобы сохранить место в обществе. В скором времени главная героиня принимает решение заключить брачный договор, действие которого рассчитано ровно на один год. Но для начала надо найти того, кто этот контракт с ней заключит... И вот, однажды на глазах Лейлин и появляется главный кандидат. Но является ли он действительно подходящим вариантом?",
    "score": 9.0
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/ya-ne-hochu-rebenka-ot-glavnogo-geroya.jpg",
    "name_rus": "Я  не хочу ребенка от главного героя",
    "name_eng": "I don't want a child from the main character",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2023,
    "manga_status": "Ongoing",
    "chapters_count": 35,
    "age_rating": "",
    "tags": [
      "Драма",
      "Романтика",
      "Сёдзё",
      "Фэнтези",
      "Средневековье",
      "Бои на мечах",
      "ГГ женщина",
      "Дружба"
    ],
    "description": " Моя жизнь была весьма не простой, отец нас бросил, а мать всё время выпивала из-за ненависти к нему и в конце концов впала в кому. Из-за этого мне пришлось рано взрослеть, начать заботиться о себе и о своей прикованной к постели матери и все одна вещь меня радовала — мой любимый роман. И как-то раз, уснув и открыв глаза после я обнаружила что очутилась в этом самом романе в роли персонажа, которому суждено умереть почти в самом начале, но зная сюжет я скорее всего смогу избежать трагичного конца, ведь моя главная задача не забеременить от главного героя!",
    "score": 7.5
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/moya-prichina-umeret-prichina-po-kotoroi-ya-reshila-umeret.jpg",
    "name_rus": "Моя причина умереть",
    "name_eng": "The Reason I Decided to Die",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Finished",
    "chapters_count": 101,
    "age_rating": "16+",
    "tags": [
      "Романтика",
      "Дзёсэй",
      "Драма",
      "Мистика",
      "Повседневность"
    ],
    "description": " Наша главная героиня, Нам Джио - талантливый спортсмен, но ее жизнь становится тяжелее за несколько дней до отборочных соревнований в национальную сборную по тхэквондо. Но тогда она встречает загадочного и очаровательного парня, Гёля. Он вроде бы плохой парень, но по-своему добрый и заботливый. Её сердце притягивает к нему, но она не знает, стоит ли её доверие.\n\r\nГёль и его стиль жизни сильно отличаются от всех, кого она знает. Кажется, что с ним опасно, но Нам Джио все равно решает рискнуть. Влюбляться - это риск, но стоит ли её сердце бросить вызов судьбе и довериться Гёлю? Это нелегкий выбор, в который вовлекаются зрители, наблюдая за этой историей.",
    "score": 9.5
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/eta-farforovaya-kukla-vlyubilas.jpg",
    "name_rus": "Эта фарфоровая кукла влюбилась",
    "name_eng": "Sono Bisque Doll wa Koi wo Suru",
    "author": "",
    "manga_type": "Манга",
    "manga_release_year": 2018,
    "manga_status": "Ongoing",
    "chapters_count": 111,
    "age_rating": "16+",
    "tags": [
      "Повседневность",
      "Романтика",
      "Сёнэн",
      "Школа",
      "Этти",
      "Комедия",
      "Гяру"
    ],
    "description": " Старшеклассник Вакана скромный и нерешительный юноша. Никто из одноклассников даже не догадывается о необычном хобби юноши. Дело в том что герой с ранних лет мечтает делать куклы. Его дедушка великолепный мастер, и юный Вакана унаследовал от него страсть к созданию миниатюрных произведений искусства. Вот только пока у него совсем не получается делать лица кукол. Зато он шьет великолепную одежду для них. Марин Китагава отличница и первая красавица в школе. Толпы парней бегают за ней, но девушка непреклонна. Случайно она узнает что Вакана шьет шикарные наряды для кукол. На этой почве завязывается диалог, и девушка просит у юноши помощь. Естественно он не может отказать обаятельной однокласснице и сразу же соглашается. Марин обожает косплей, вот только с нарядами у нее совсем туго, но с помощью Ваканы это дело поправимо.",
    "score": 9.2
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/dlya-togo-chtoby-pomoch-tebe-ponyat.jpg",
    "name_rus": "Для того, чтобы помочь тебе понять",
    "name_eng": "What It Means to Be You",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Finished",
    "chapters_count": 172,
    "age_rating": "",
    "tags": [
      "Сёдзё",
      "Романтика",
      "Гендерная интрига",
      "Драма",
      "История",
      "Фантастика",
      "ГГ женщина",
      "Средневековье"
    ],
    "description": " Иногда случается так, что за поступки родителей или за их долги должны отдуваться их же дети. Так произошло и с дочерью короля, он погряз в больших долгах и решил выдать свою дочь замуж за внебрачного сына одного богатого герцога, а наполнить свою казну на полную и распрощаться со всеми долгами одновременно. Брак был просто по расчету, но Виолетта влюбилась в Винтера с первого взгляда, но и счастье пробыло в их семе недолго. Спустя три года муж довел девушку до самого ужасного состояния. Она собралась покончить жизнь самоубийством. Но девушка увидела в отражении своего мужа. Неужели она сходит с ума?",
    "score": 8.7
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/regressiya-maga-8-go-klassa.jpg",
    "name_rus": "Регрессия мага 8-го класса",
    "name_eng": "8-Class Wizard's Regression",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Finished",
    "chapters_count": 81,
    "age_rating": "",
    "tags": [
      "Драма",
      "Фэнтези",
      "Боевик",
      "Комедия",
      "Приключения",
      "Романтика",
      "Магия",
      "Волшебники / маги"
    ],
    "description": " На протяжении многих лет мне приходилось сражаться и убивать огромное количество врагов во имя империи и правителя. Все это время я ждал, что в конечном итоге отправлюсь в отдаленную деревню и буду до конца своих дней жить тихой и спокойной жизнью. Но император и по совместительству мой друг так и не позволил отправиться на заслуженный отдых, ведь ему было необходимо расширить влияние империи.\r\nНо однажды император предал меня и оставил на смертном одре, но я успел пронзить свое сердце магическим клинком. В конце концов я так и не умер, поэтому отправился мстить... Способен ли я обрести покой и умиротворение или обречен на вечные сражения?",
    "score": 9.3
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/reinkarnaciya-vracha.jpg",
    "name_rus": "Реинкарнация врача",
    "name_eng": "Medical Return",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2019,
    "manga_status": "Finished",
    "chapters_count": 149,
    "age_rating": "",
    "tags": [
      "Научная фантастика",
      "Повседневность",
      "Школа",
      "Комедия",
      "Романтика",
      "Реинкарнация",
      "Медицина",
      "ГГ мужчина"
    ],
    "description": " Не всем людям суждено достичь профессиональных высот, несмотря на старания и амбиции. Молодой хирург по имени Ким Джин Хун весьма посредственно справляется с обязанностями. Начальство не доверяет сотруднику действительно сложные операции, следовательно даже задумываться о высоких достижениях не следует. Однако, судьба преподносит главному герою необычный подарок. Он переселяется в собственное тело, находящееся в прошлом. Таким образом у Кима появляется уникальный шанс исправить допущенные ошибки. На данный момент он старшеклассник и намеревается сделать выбор в пользу профессии дерматолога. Таким образом Джин Хун желает заработать денег и добиться признания коллег. Некоторые знания в области медицины у него уже имеются, что дает неоспоримое преимущество.",
    "score": 9.5
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/tolko-tronte-moego-bratika-i-vsem-vam-konec.jpg",
    "name_rus": "Только троньте моего братика, и всем вам конец",
    "name_eng": "If you touch my brother, you're all dead.",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Ongoing",
    "chapters_count": 74,
    "age_rating": "",
    "tags": [
      "Приключения",
      "Сёдзё",
      "Фэнтези",
      "Комедия",
      "Романтика",
      "Брат и сестра",
      "Волшебники / маги",
      "Навыки / способности"
    ],
    "description": " Мне посчастливилось стать молодой девушкой.\r\nОднажды я обнаружила, что попала в совершенно другой мир, где стала родной сестрицей главного героя по имени Астерион. Вскоре я узнала о том, что моему любимому братцу предначертано покинуть этот бренный мир в результате не совсем благородной смерти. В скором времени я поняла, что мне можно просто ничего не делать и радоваться жизни, поэтому приняла решение просто пуститься по течению. Но мне было суждено вновь стать Розалитой. Но даже после этого решения моя история не закончилась, а только набирала обороты. Я и сама не знают, что меня ждет дальше...",
    "score": 9.3
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/van-pis.jpg",
    "name_rus": "Ван Пис",
    "name_eng": "One Piece",
    "author": "",
    "manga_type": "Манга",
    "manga_release_year": 1997,
    "manga_status": "Ongoing",
    "chapters_count": 1137,
    "age_rating": "16+",
    "tags": [
      "Боевик",
      "Драма",
      "Комедия",
      "Приключения",
      "Сверхъестественное",
      "Сёнэн",
      "Фэнтези"
    ],
    "description": " В магическом мире, покрытом огромным океаном, дела у пиратов идут крайне успешно. Лучшим среди них, носящим титул \"Короля\" до недавнего времени считался Гол Роджер. Однако, его поймали и на одном из островов повесили на потеху толпе. В последнем слове, обращенном к присутствующим, флибустьер рассказал, что все награбленное тщательно складировал в тайнике, которое можно найти, если тщательно исследовать окрестности самого крупного постоянного морского течения. Тысячи безрассудных авантюристов стали покупать суда, чтобы отправиться в путешествие за сокровищем Роджера. Среди них семнадцатилетний парень с безрассудным характером по имени Монки Луффи. Впрочем, последнего манит не столько несметное богатство, сколько титул \"Короля пиратов\". Несколько лет назад главный герой съел \"дьявольский плод\", считающийся исключительно ядовитым. В результате Монки получил сверхъестественную способность растягивать части собственного тела. Он обожает носить соломенную шляпу, выделяясь из толпы.",
    "score": 9.8
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/milaya-mladshaya-sestra-zlodeya.jpg",
    "name_rus": "Милая младшая сестра злодея",
    "name_eng": "The Precious Sister of the Villainous Grand Duke",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Ongoing",
    "chapters_count": 127,
    "age_rating": "",
    "tags": [
      "Приключения",
      "Романтика",
      "Сёдзё",
      "Реинкарнация",
      "ГГ женщина",
      "Магия",
      "Воспоминания из другого мира",
      "Средневековье"
    ],
    "description": " Мне все же удалось начать абсолютно новую жизнь в моем любимом романе, когда я по какой-то неведомой мне причине переродилась в художественном произведении. Я стала любимой и единственной сестрицей главного злодея, который был поистине жестоким, кровожадным и смертоносным существом. И тогда я поняла, что могу только тихо и мирно существовать рядом со своим братом ровно до того момента, пока к нам не явиться отважный и правильный рыцарь, который придет за головой моего брата. И сколько мне предстоит томиться в ожидании чуда? Что же меня ждет после того, как мой брат сразиться в смертельно схватке?",
    "score": 8.4
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/ya-stala-sopernicei-glavnyh-geroev.jpg?1701704019",
    "name_rus": "Я стала соперницей главных героев",
    "name_eng": "I Have Become The Heroes’ Rival",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2022,
    "manga_status": "Finished",
    "chapters_count": 110,
    "age_rating": "",
    "tags": [
      "Романтика",
      "Сёдзё",
      "Фэнтези",
      "Драма",
      "Комедия",
      "Средневековье",
      "Реинкарнация",
      "ГГ женщина"
    ],
    "description": " \"Я обязательно до конца жизни буду всегда рядом с Айрин!!!\"\r\nВсе холодные, серьезно настроенные и наполненные скептицизмом взгляды трех людей были в один момент направлены прямо на меня. А причиной этому послужило довольно-таки неожиданное и вгоняющее в краску признание красивой и милой девушки по имени Клаудиа.\r\nНеужели именно таким взглядом на тебя и смотрят, когда ты оказываешься конкурентом в любви?\r\n\"Я действительно в полной безопасности?\"\r\nВсе дело в том, что я девушка и практически каждый человек, окружающий меня, является отбросом и мерзавцем. Мне нужно обезопасить Клаудиу любой ценой!",
    "score": 9.0
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/nub-maksimalnogo-urovnya.jpg",
    "name_rus": "Нуб максимального уровня",
    "name_eng": "Solo Max-Level Newbie",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Ongoing",
    "chapters_count": 176,
    "age_rating": "",
    "tags": [
      "Сёнэн",
      "Боевик",
      "Вампиры",
      "Приключения",
      "Фэнтези",
      "Комедия",
      "ГГ имба",
      "Магия"
    ],
    "description": " В центре повествования находится молодой парень по имени Джин, который является ньютубером, а также единственным человеком, кому удалось лицезреть концовку одной популярной игры под названием \"Башня испытаний\" своими собственными глазами. Но совсем скоро популярность той самой игры упала, поэтому и вести ньютуберскую деятельность у главного героя стало получаться тяжелее. Вскоре Джин все же принял решение пройти игру до конца, но в тот день она неожиданно стала реальной. Тогда-то главный герой понял, что у него есть все шансы показать всему миру, чего он стоит и добиться небывалых высот в игре.",
    "score": 9.4
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/vashe-velichestvo-pozhaluista-ne-ubivaite-menya-snova.jpg",
    "name_rus": "Ваше величество, прошу, не убивайте меня снова",
    "name_eng": "Your Majesty, please don't kill me again",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2020,
    "manga_status": "Ongoing",
    "chapters_count": 136,
    "age_rating": "",
    "tags": [
      "Сёдзё",
      "Романтика",
      "Фэнтези",
      "Гендерная интрига",
      "Драма",
      "Психология",
      "Трагедия",
      "ГГ женщина"
    ],
    "description": " Жизнь только на первый взгляд кажется такой длинной, но на самом деле она может оборваться в один момент. Так и произошло со мной. На тот момент мне было всего восемнадцать лет. Всю мою семью и меня казнили в теплый день, приказ поступил от одного жестокого принца. Но я очнулась, время вернулось на несколько лет назад, а если быть точнее, то на шесть лет и сейчас мне двенадцать. Принц еще не стал таким жестоким по отношению к другим и мне нужно все исправить, не допустить снова гибели моей семи. Я выбрала самый лучший способ как это сделать, втереться ему в доверие, ведь он не даст в обиду людей, которые ему дороги или близки.",
    "score": 8.8
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/monolog-v-aptechnoi-lavke.jpg",
    "name_rus": "Монолог в аптечной лавке",
    "name_eng": "Kusuriya no Hitorigoto",
    "author": "",
    "manga_type": "Манга",
    "manga_release_year": 2017,
    "manga_status": "Ongoing",
    "chapters_count": 88,
    "age_rating": "",
    "tags": [
      "Драма",
      "История",
      "Мистика",
      "Повседневность",
      "Сэйнэн",
      "Детектив",
      "Романтика",
      "Традиционные игры"
    ],
    "description": " Как только Маомао появилась в императорском дворе, она сразу же начала интересоваться слухами о том, что жизни детей императора под угрозой. Наделённая необычайной любопытностью и жаждой знаний, молодая целительница решила разобраться в этом деле. Сможет ли она раскрыть правду и изменить ход вещей в нашем дворе? Мы не знаем, но ждём продолжения этой таинственной истории!",
    "score": 9.8
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/moya-ledi-s-podvohom.jpg",
    "name_rus": "Моя леди - с подвохом",
    "name_eng": "The Young Lady I Served Became a Young Master",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2020,
    "manga_status": "Finished",
    "chapters_count": 119,
    "age_rating": "",
    "tags": [
      "Гендерная интрига",
      "Романтика",
      "Сёдзё",
      "Фэнтези",
      "Драма",
      "Воспоминания из другого мира",
      "ГГ женщина",
      "Горничные"
    ],
    "description": " Уже более четырех лет я не возвращалась к своей старой работе горничной. В один прекрасный день к дверям моего дома прибыл молодой человек, имевший определенные сходства во внешности с госпожой, у которой я несколько лет подряд работала. Внезапно он начал говорить о моем обещании быть рядом всегда, которое я адресовала той самой госпоже. В тот же миг я подумала, что в теле этого юноши заключена душа милой и доброй госпожи. Через несколько секунд глаза парня резко округлились, после чего он поцеловал мои волосы и сказал, что теперь я могу называть его господином. У меня много вопросов…",
    "score": 8.3
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/princessa-zapechatlevshaya-izmennika.jpg?1699960481",
    "name_rus": "Принцесса, запечатлевшая изменника",
    "name_eng": "Princess, imprinted the traitor",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Frozen",
    "chapters_count": 58,
    "age_rating": "",
    "tags": [
      "Драма",
      "Романтика",
      "Сёдзё",
      "Фэнтези",
      "Реинкарнация",
      "Средневековье",
      "Путешествие во времени",
      "Алхимия"
    ],
    "description": " После сокрушительного падения императорской династии, когда гомункулы принесли разрушение, судьба седьмой принцессы, Ивенроуз, принимает р fочередную странную весть. Она употребляет сестринский яд, предлагаемый ею самой, и вскоре приходит в сознание. Однако, к ее изумлению, она осознает, что прокатилась на временной волне и вернулась в прошлое - целых восемь лет назад. Ивенроуз немедленно понимает, что это может стать для нее возможностью изменить историю и предотвратить непомерное воздвигающееся восстание, которое грозит погубить и уничтожить ее родовую линию окончательно и бесповоротно. Однако она осознает, что одному ей не справиться с этой грандиозной задачей. Поэтому она обращается к Михаэлису, творцу и правителю всех гомункулов, которые на данный момент представляют собой нечто непостижимое и монструозное. Ивенроуз призывает Михаэлиса стать ее преданным рыцарем, единственным способом остановить эту катастрофу и спасти последствия, которые иначе будут необратимыми. \"Михаэлис, я нуждаюсь в тебе. Необычайно сильно\", - прошептала она ему.",
    "score": 9.5
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/ya-hochu-stat-toboi-puskai-i-vsego-na-den.jpg",
    "name_rus": "Я хочу стать тобой, пускай и всего на день",
    "name_eng": "To Be You, Even Just For a Day",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2020,
    "manga_status": "Ongoing",
    "chapters_count": 161,
    "age_rating": "16+",
    "tags": [
      "Психология",
      "Романтика",
      "Триллер",
      "Ужасы",
      "Фэнтези",
      "Дзёсэй",
      "Драма"
    ],
    "description": " Когда видишь хорошего человека, всегда нужно быть очень аккуратной ведь никто не догадывается что может стоять за такой манерой. Настоящий облик может тебя даже убить, а в лучшем обокрасть. Тихие люди они по натуре очень странные и подлые таким может быть вступление к данной истории. Леди Психея, у нее даже имя странное, была всем известна своей добротой и своим милым личиком. Невинная на первый взгляд душа, которую все обожали, на самом деле была подлой злодейкой. Она получала все, чего она хотела, люди ей отдавали все, ну да, как можно отказать такой хорошей девушке. Она была дочерью графа, в один день она украла у меня все что я имела в жизни. Желание поменяться с нею местами росло все больше.",
    "score": 9.1
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/brodyaga.jpg?1726244945",
    "name_rus": "Бродяга",
    "name_eng": "Vagabond",
    "author": "",
    "manga_type": "Манга",
    "manga_release_year": 1998,
    "manga_status": "Frozen",
    "chapters_count": 328,
    "age_rating": "18+",
    "tags": [
      "Боевик",
      "Боевые искусства",
      "Драма",
      "История",
      "Приключения",
      "Психология",
      "Самурайский боевик"
    ],
    "description": " В каждом начинании кроется что-то великое, и именно с первого, казалось бы, незначительного шага запускаются механизмы судьбы. Непревзойденный мастер меча, который в историю вошел как Миямото Мусаси, когда-то не отличался от обычного деревенского юноши, известного под именем Синмэн Такэдзо. Его сердце уже в юные годы трепетало перед зовом приключений и неизведанного — искра свободы в нем пылала неутолимым пламенем. Не пугаясь рисков, он с головой погрузился в бурлящий водоворот событий времен Сенгоку, преисполненный кровопролития и хаоса.\n\r\nВдохновением для этой эпической истории послужил феноменальный роман Эйдзи Ёсикавы \"Десять меченосцев\", раскрывающий жизнь человека, который, пережив поражение в битве при Секигахаре, не пал духом, а, напротив, обратил все свои поражения в ступени к следующим победам. Повествование затрагивает его путь к мастерству и совершенству в искусстве владения мечом, а также судьбы тех, кого он встретил и кто сопровождал его в этом нелёгком стремлении. Эта история стала гимном силе духа, упорству и несгибаемой воле к достижению цели, напоминая о том, что для величия нет преград.",
    "score": 9.7
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/moi-rodstvenniki-oderzhimy-mnoi.jpg",
    "name_rus": "Семья мужа одержима мной",
    "name_eng": "The In-Laws are Obsessed With Me",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Ongoing",
    "chapters_count": 128,
    "age_rating": "",
    "tags": [
      "Дзёсэй",
      "Драма",
      "Романтика",
      "История",
      "Фэнтези",
      "Приключения",
      "Сёдзё",
      "ГГ женщина"
    ],
    "description": " Из-за угрозы своей жизни и наследства я вернулась в прошлое и заключила договорный брак с графом Лафиреоном на один год, чтобы обеспечить свою безопасность. Теперь я должна найти способ развестись с ним, не навредив себе.\n\r\n\"Ты правда думала, что сможешь от меня избавиться, моя дорогая?\"\n\r\nНеожиданно мой муж и его семья стали одержимы мной.",
    "score": 9.6
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/novaya-zhizn-ubiicy-bogov.jpg",
    "name_rus": "Новая жизнь убийцы богов",
    "name_eng": "Doom Breaker",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Ongoing",
    "chapters_count": 103,
    "age_rating": "16+",
    "tags": [
      "Боевик",
      "Боевые искусства",
      "Драма",
      "Мистика",
      "Постапокалиптика",
      "Приключения",
      "Трагедия"
    ],
    "description": " \"Неужели те самые противные и жестокие боги дали мне еще один шанс? В таком случае, я точно не прощу себя, если им не воспользуюсь. Хоть я и желаю как можно скорее умереть, первым делом я убью именно их.\"\r\nГлавный герой по имени Джефир является последним из человеческого рода. Последняя битва со смертоносными и опасными демонами закончилась для главного героя смертью. Но в конце концов боги приняли решение воскресить его, после чего отправили на десять лет в прошлое. Все это время Джефир видел, как боги и демоны, которые были по разные стороны баррикад, занимались одним и тем же делом – уничтожением людей. Именно поэтому главный герой хочет смерти и демонов, и богов...",
    "score": 9.4
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/v-poiskah-kamelii.jpg",
    "name_rus": "В поисках Камелии",
    "name_eng": "Finding Camellia",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Ongoing",
    "chapters_count": 132,
    "age_rating": "",
    "tags": [
      "Романтика",
      "Гендерная интрига",
      "Драма",
      "Сёдзё",
      "Фэнтези",
      "Горничные",
      "Средневековье",
      "Брат и сестра"
    ],
    "description": " В центре повествования находится молодая девушка необыкновенной красоты по имени Камелия. На протяжении многих лет главная героиня была вынужден поддерживать образ жизни мальчика и не позволять себе жить жизнью девочки. Все началось, когда Камелии было двенадцать лет, именно тогда она покинула трущобы и родную мать. После этого главная героиня попала во влиятельную и богатую семью, в которой и кардинально поменяла образ жизни. Но даже после всех этих событий Камелия ни за что не забывает о настоящей себе и рано или поздно станет ею. Но хватит ли сил и энергии у Камелии для того, чтобы стать настоящей версией себя?",
    "score": 8.3
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/sekret-ledi.jpg",
    "name_rus": "Секрет леди",
    "name_eng": "Secret Lady",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Ongoing",
    "chapters_count": 108,
    "age_rating": "",
    "tags": [
      "Фэнтези",
      "Сёдзё",
      "Драма",
      "История",
      "Романтика",
      "Психология",
      "Средневековье",
      "ГГ женщина"
    ],
    "description": " Главная героиня в своей прошлой жизни крайне сильно отличалась от других людей, поэтому настрадалась и на протяжении многих лет искала понимания, но так и не нашла. В поисках понимания и принятия главная героиня приняла решение все же поведать людям о своей тайне, но вместо желанного получила лишь раны, которые принесли много боли. Но даже в этом случае ее никто не смог или не пожелал поддержать, а это было так необходимо. В самые последние минуты своей жизни главная героиня наконец-то поняла, как все ее попытки были бесполезны, а желания никчемны. Неужели на таком момент и закончится ее жизнь?",
    "score": 9.6
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/ya-priruchila-bezumnogo-psa-moego-byvshego-muzha.jpg",
    "name_rus": "Я приручила безумного пса моего бывшего мужа",
    "name_eng": "I Tamed My Ex-Husband’s Mad Dog",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2022,
    "manga_status": "Ongoing",
    "chapters_count": 92,
    "age_rating": "",
    "tags": [
      "Драма",
      "История",
      "Приключения",
      "Романтика",
      "Сёдзё",
      "Фэнтези",
      "Выживание",
      "Бои на мечах"
    ],
    "description": " Главная героиня Райнхард приходит в себя и понимает что вернулась в прошлое на пятнадцать лет назад. Перед несчастной гроб с телом её отца - маркизом Ринке, а рядом находится кронпринц Мишель Аланкес - супруг, который сообщает о том, что хочет с ней развестись. Девушка вспоминает что он и его любовница повинны в смерти её родителя и требует, чтобы соперница - Дульсинея Канария понесла наказание. Однако персонаж не намерен выполнять прихоти жены и делает последнюю попытку расстаться цивилизованно - предлагает в качестве компенсации лучшие земли королевства. Однако героиня не хочет идти на уступки и вынашивает план мести.",
    "score": 7.9
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/o-moem-pererozhdenii-v-sliz.jpg",
    "name_rus": "О моём перерождении в слизь",
    "name_eng": "Tensei Shitara Slime Datta Ken",
    "author": "",
    "manga_type": "Манга",
    "manga_release_year": 2015,
    "manga_status": "Ongoing",
    "chapters_count": 124,
    "age_rating": "16+",
    "tags": [
      "Боевик",
      "Гендерная интрига",
      "Драма",
      "Комедия",
      "Приключения",
      "Фэнтези",
      "Боевые искусства"
    ],
    "description": " За тридцать семь лет земной жизни японец по имени Сатору Миками не добился хоть сколь-нибудь значимых результатов. У него нет собственной семьи или даже постоянной спутницы. Особых финансовых проблем у мужчины не наблюдается, но приходится каждые будни ходит на скучную работу в офис, расположенный в густонаселенном Токио. Однажды главный герой замечает, как грузовик несется на группу подростков и спасает ничего не подозревающих молодых людей, погибнув сам. После этого Сатору переносится в фэнтезийный мир, где принимает форму слизняка. Впрочем, у него есть крайне полезное умение. Стоит поглотить какой-нибудь предмет или существо, можно перенять свойства. Спустя некоторое время главный герой натыкается на темницу, где прибывает дракон Вельдора. Последний оказывается достаточно дружелюбным, многое рассказывает о данном измерении и дает Миками новое имя Римуру. Продвинувшись дальше, слизняк натыкается на деревушку гоблинов, которых начинает возглавлять и защищать.",
    "score": 9.6
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/ya-macheha-no-moya-doch-slishkom-milaya.jpg",
    "name_rus": "Я мачеха, но моя дочь слишком милая",
    "name_eng": "I'm stepmother but daughter is too cute",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Ongoing",
    "chapters_count": 125,
    "age_rating": "",
    "tags": [
      "Сёдзё",
      "Романтика",
      "Драма",
      "ГГ женщина",
      "Реинкарнация",
      "Средневековье",
      "Воспоминания из другого мира",
      "Артефакты"
    ],
    "description": " Главная героиня Бэкхап Ли - обычный дизайнер детской одежды, умирает от переутомления и перемещается в сказочный мир, где должна отравить свою падчерицу Бланш ядовитым яблоком. Но поскольку она не находит в себе сил совершить злодеяние, история про Белоснежку развивается по альтернативному сценарию. Главным злодеем здесь выступает король, который хочет расправиться с неугодной наследницей. Однако его планам не суждено осуществиться. Поскольку героиня, которую теперь зовут Эбигейл, абсолютно не завидует юной красавице, более того, хочет пошить ей множество нарядов, в которых девушка будет выглядеть максимально привлекательно.",
    "score": 9.0
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/ya-stala-zhenoi-glavnogo-geroya.jpg",
    "name_rus": "Я стала женой главного героя",
    "name_eng": "I became the wife of my male protagonist",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Ongoing",
    "chapters_count": 114,
    "age_rating": "",
    "tags": [
      "Фэнтези",
      "Приключения",
      "Драма",
      "Романтика",
      "Сёдзё",
      "Комедия",
      "ГГ женщина",
      "Реинкарнация"
    ],
    "description": " Эта история очень запутанная и удивительная, как истории двух жизней переплелись. На судьбу девочки выпало много страданий и боли. Она незаконнорождённая и за это она понесла крест, хотя она не виновата в том, что так вышло. Фиона та самая девушка, которую мучила вся ее семя из-за этой причины. Я попала в ее тело и пережила этот ужас. Фиона была страшно убитой от рук героя спасшего мир. Она была злодейкой, которую поддали великим мучениям. Но оригинальная история началась 6 лет после этого. Я оказалась в теле ребенка, которого хладнокровно отправили воевать в тринадцать лет. Во время великой битвы я столкнулась с главным героем этой истории. Кто он?",
    "score": 9.2
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/zvezdnyi-svet.jpg?1699960529",
    "name_rus": "Звёздный свет",
    "name_eng": "Daytime Star",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2021,
    "manga_status": "Finished",
    "chapters_count": 80,
    "age_rating": "",
    "tags": [
      "Дзёсэй",
      "Драма",
      "Повседневность",
      "Романтика",
      "ГГ женщина"
    ],
    "description": " Хван Ю Ра - молодая и амбициозная актриса, настойчиво стремящаяся к успеху в киноиндустрии. Она упорно пыталась достичь своих целей самостоятельно, но несмотря на многочисленные попытки, осталась неизвестной на протяжении долгих семи лет. К тому же, ее бывший парень предал ее, бросив и женившись на другой женщине.\n\nОднако, судьба вмешивается в ее жизнь в самый неожиданный момент. В результате счастливой случайности, Хван Ю Ра получает небольшую роль в известном проекте, где звездой является всемирно известный актер Кан Сын Хён. Но на съемках происходит несчастный случай, и внезапно Сын Хён спасает Ю Ра от серьезной травмы.\n\nТеперь перед Хван Ю Ра стоит огромная возможность - пересмотреть свои прошлые неудачи и начать новую главу в своей жизни. Она должна решить, сможет ли она использовать этот шанс и стать признанной актрисой, с которой знакомы все, или же она останется в тени, продолжая бороться за свое место под солнцем.",
    "score": 9.8
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/genshinskii-udar.jpg",
    "name_rus": "Геншинский удар",
    "name_eng": "Genshin Impact",
    "author": "",
    "manga_type": "Маньхуа",
    "manga_release_year": 2018,
    "manga_status": "Finished",
    "chapters_count": 21,
    "age_rating": "16+",
    "tags": [
      "Героическое фэнтези",
      "Игра",
      "Фэнтези",
      "Боевик",
      "Детектив",
      "Приключения",
      "Фантастика"
    ],
    "description": " Несколько веков назад старшие боги стихий даровали человечеству цивилизацию, но вскоре мир начал трещать по швам под натиском растущей коррупции и жадности. Вопрос теперь в том, смогут ли силы, поддерживающие этот мир, обуздать человеческие желания, или же всё обречено на неминуемую гибель.\n\r\nМаньхуа (как указано на официальном сайте) разворачивается до событий основной сюжетной линии игры. В ней детально рассказывается о Венессе, участии Фатуи в Мондштадте, а также предыстории Дилюка и Кейи, которые упоминаются в их историях в игре.",
    "score": 8.7
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/ledi-malyshka.jpg",
    "name_rus": "Леди-малышка",
    "name_eng": "Lady Baby",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2019,
    "manga_status": "Ongoing",
    "chapters_count": 217,
    "age_rating": "",
    "tags": [
      "Романтика",
      "Сверхъестественное",
      "Сёдзё",
      "Фэнтези",
      "Драма",
      "Комедия",
      "Трагедия",
      "Реинкарнация"
    ],
    "description": " Матушка природа со многими бывает строгой и вовсе жестокой. Мы не знаем как закончиться наша жизнь. Какие возможности нам подарит сама судьба. Каллиопа девушка, которая потеряла всю свою семью когда начались войны. Ее жизнь настигали одни несчастные случаи. В скором времени война, которая длилась так долго забрала и ее жизнь. Но судьба дала ей еще один шанс на жизнь и девчонка вернулась еще в те времена, когда она только родилась. Каллиопа со временем подрастает, и стает более умной, сможет ли эта девчонка узнать всю правду, кото же на самом деле забрал жизнь дорогих ей людей, сможет ли она предотвратить такую потерю?",
    "score": 8.0
  },
  {
    "image_url": "https://mangabuff.ru/img/manga/posters/izumrudnaya-korona.jpg",
    "name_rus": "Изумрудная корона",
    "name_eng": "The Viridescent Tiara",
    "author": "",
    "manga_type": "Манхва",
    "manga_release_year": 2020,
    "manga_status": "Ongoing",
    "chapters_count": 113,
    "age_rating": "",
    "tags": [
      "Приключения",
      "Сёдзё",
      "Драма",
      "Фэнтези",
      "Романтика",
      "ГГ женщина",
      "Артефакты",
      "Борьба за власть"
    ],
    "description": " Главная героиня по какой-то нелепой случайности умудрилась попасть в художественное произведение своего собственного написания. В нем же она стала главной злодейкой по имени Роан, которая была любимой дочерью той самой женщины, ставшей мачехой главного протагониста произведения.\r\nТолько вот сама главная героиня, прекрасно понимая, что стала злодейкой, приняла решение наоборот всегда помогать протагонисту. Объяснила она себе это тем, что является единственным автором произведения, поэтому способна делать все что угодно. Действительно ли она может сделать, что пожелает?",
    "score": 9.2
  }
]