[
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/96/2595655.jpg",
    "name_rus": "Научите меня всему, Фудзисима-сан!",
    "name_eng": "Oshiete Kudasai, Fujishima-san! ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2018,
    "manga_status": "Ongoing",
    "chapters_count": 41,
    "age_rating": "18+",
    "tags": [
      "Комедия",
      "Романтика",
      "Эротика",
      "Дзёсей"
    ],
    "description": "«Пожалуйста! Покажите мне, как вы себя ублажаете!»\nПроблема Рио, автора женских романов, заключается в том, что у неё не идёт книга, над которой она сейчас трудится. Редактор заявила ей: «Страстности у тебя ноль»… Погоревав, она решается попросить помощи у сотрудника банка, Фудзисимы, и берёт у него интервью на тему сексуального опыта. Вечно хмурый и недовольный парень хоть и питает к Рио неприязнь, но его трогает непосредственность и прямота девушки. Куда же заведёт их стремительная, как кручёный мяч, любовь, начавшаяся с секса?",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0021/45/2044343.jpeg",
    "name_rus": "Берсерк",
    "name_eng": "Berserk ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 1989,
    "manga_status": "Ongoing",
    "chapters_count": 393,
    "age_rating": "18+",
    "tags": [
      "Приключения",
      "Психология",
      "Сверхъестественное",
      "Фэнтези",
      "Боевик"
    ],
    "description": "Гатс, известный, как Чёрный Мечник, ищет убежище от демонов, охотящихся за ним, и отмщения человеку, сделавшему из него жертву на своём алтаре. Только с помощью своей титанической силы, умения и меча, Гатс должен биться против жестокого рока, пока битва с ненавистью мало-помалу лишает его человечности. Берсерк - это тёмная и погружающая в раздумья история неистовых сражений и безжалостного рока.",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/86/2585440.jpg",
    "name_rus": "Тёмный дворецкий",
    "name_eng": "Black Butler ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2006,
    "manga_status": "Ongoing",
    "chapters_count": 218,
    "age_rating": "",
    "tags": [
      "Сёнэн",
      "Психология",
      "Сверхъестественное",
      "Фэнтези",
      "Боевик"
    ],
    "description": "Альтернативная Англия XIX-го века, роскошное поместье графа Фантомхайва, дружная компания нерасторопных слуг, над которыми возвышается во всех смыслах этого слова безупречный Себастьян. Юный граф Сиэль любит разные игры, и многочисленные способности дворецкого то и дело находят себе применение. Какая же тайна между дворецким и Графом? Ведь эти двое заключили важный контракт, который касается не только кулинарных талантов Себастьяна. Секреты правильного чая, жестокость итальянской мафии, неуклюжесть слуги-новичка и даже привычки родственников графа — всё по плечу Себастьяну, недаром его любимая присказка переводится и как «Я просто дьявольски хороший дворецкий», и как «Я и демон, и дворецкий».",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/77/2576139.jpg",
    "name_rus": "Бездомный Бог",
    "name_eng": "Noragami ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2010,
    "manga_status": "Finished",
    "chapters_count": 0,
    "age_rating": "16+",
    "tags": [
      "Сёнэн",
      "Приключения",
      "Сверхъестественное",
      "Драма",
      "Комедия"
    ],
    "description": "«Бог, который может мечом отменить приговор.» В мире людей есть Бог, который может проникнуть в самое сердце человека. Когда вы грустите, когда вы устали, если вы посмотрите наверх, до самого рая, то увидите номер телефона. Но самое важное – не звонить! Если вы позвоните, перед вами появится парень, который с наглым выражением лица скажет: «Возрадуйся, я – Бог.» Если это произойдет, то что вы будете делать?",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/92/2591856.jpg",
    "name_rus": "Магическая битва",
    "name_eng": "Sorcery Fight ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2018,
    "manga_status": "Ongoing",
    "chapters_count": 275,
    "age_rating": "16+",
    "tags": [
      "Сёнэн",
      "Сверхъестественное",
      "Боевик",
      "Школа",
      "ГГ мужчина"
    ],
    "description": "Юдзи гений на поле! Вот только школьная активность его мало чем привлекает. Став частью клуба оккультных исследований он решает зажить тихой жизнью, но все меняется, когда в школе объявляются духи.",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/65/2564780.jpg",
    "name_rus": "Великий из Бродячих псов",
    "name_eng": "Bungou Stray Dogs ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2012,
    "manga_status": "Ongoing",
    "chapters_count": 138,
    "age_rating": "16+",
    "tags": [
      "Приключения",
      "Сверхъестественное",
      "Боевик",
      "Драма",
      "Комедия"
    ],
    "description": "Нашего героя выгнали из детского дома. Стоя у реки, он думал о голодной смерти, но чудом умудрился спасти самоубийцу. Этот человек, оказалось, состоит в детективном агентстве. В агентстве со сверхъестественными способностями. И только им подвластно решение проблем, за которые боятся браться даже военные. Теперь жизнь нашего героя изменится кардинально. А как именно — читайте далее.",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0009/94/893381.png",
    "name_rus": "Клинок, рассекающий демонов",
    "name_eng": "Kimetsu no Yaiba ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2016,
    "manga_status": "Finished",
    "chapters_count": 220,
    "age_rating": "16+",
    "tags": [
      "Сёнэн",
      "Приключения",
      "Сверхъестественное",
      "Фэнтези",
      "Боевик"
    ],
    "description": "Танджиро — старший сын в семье, потерявшей кормильца. Однажды, он уходит в другой город, чтобы продать древесный уголь, но в конце концов остаётся на ночь в чужом доме, вместо того, чтобы идти домой. А всё из-за слухов о демоне, который разгуливает в горах под покровом ночи. Утром парень вернётся домой. Живой и здоровый... Но его ждут ужасные известия...",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0011/73/1072871.png",
    "name_rus": "Ёна рассвета",
    "name_eng": "Akatsuki no Yona ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2009,
    "manga_status": "Ongoing",
    "chapters_count": 235,
    "age_rating": "",
    "tags": [
      "Фэнтези",
      "Комедия",
      "Романтика",
      "Сёдзё"
    ],
    "description": "У Ёны, единственной принцессы Коуки, идеальная жизнь. Отец – король - не чает в ней души, верный страж Хак охраняет её, и девушка безмятежно наслаждается встречами с любимым человеком, Сувоном. Но на её шестнадцатый день рождения всё меняется – её отца убивают у неё на глазах!",
    "score": 5.0
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/78/1777634.jpeg",
    "name_rus": "Сердца Пандоры",
    "name_eng": "Pandora Hearts ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2006,
    "manga_status": "Finished",
    "chapters_count": 125,
    "age_rating": "",
    "tags": [
      "Приключения",
      "Сверхъестественное",
      "Фэнтези",
      "Детектив"
    ],
    "description": "Чем-то напоминая сломанную коробку для игрушек, Бездна - это устрашающее королевство, служащее домом для странных созданий, прозванных \"цепи\", которыми пугают детей за их плохое поведение. Оз, озорной и веселый наследник благородной семьи Безариус, живет себе спокойно, пока однажды на церемонии его совершеннолетия неожиданно не появляется таинственный клан Баскервиль и не приговаривает его к жизни в Бездне за грех, который он не совершал. Тогда Оз заключает договор с Алисой, уникальной \"цепью\", которая может принимать облик человека и сбегать из королевства.\nМанга \"Сердца Пандоры\" рассказывает о поисках главного героя виновного в грехе, который приписывают ему. Вскоре парню и его новым друзьям придется столкнуться с кланом Баскервиль и призраками прошлого, чтобы вернуться домой.",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0006/69/568282.jpeg",
    "name_rus": "Ванпанчмен",
    "name_eng": "One-Punch Man ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2012,
    "manga_status": "Ongoing",
    "chapters_count": 309,
    "age_rating": "16+",
    "tags": [
      "Приключения",
      "Сверхъестественное",
      "Боевик",
      "Комедия",
      "Боевые искусства"
    ],
    "description": "История про парня у которого есть супер сила и с помощью которой он спасает мир от нашествия монстров,инопланетян да вообще разного сброда в виде всяких фриков. Всё бы ни чего,как бы знакомая на история,но нет. Оказывается,что парень страдает от того,что не может почувствовать ни радости победы,ни горечь поражения,ни напряжения во время боя или даже самого обыкновенного страха,так как все выше перечисленные расхитители социалистической собственности ему на один удар. Это как играть в игру взломав её перед этим и сразу сделать персонажа сотым уровнем. Поэтому парнишке это всё уже порядком поднадоело и он просто проживает будни в надежде найти себе сильного противника.\nУдастся ли это ему,найдёт ли он смысл своего существования?",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0020/54/1953684.jpeg",
    "name_rus": "Адабана",
    "name_eng": "ADABANA ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2020,
    "manga_status": "Finished",
    "chapters_count": 32,
    "age_rating": "18+",
    "tags": [
      "Приключения",
      "Психология",
      "Драма",
      "Школа",
      "Сэйнэн"
    ],
    "description": "В Моринаке происходит нечто диковинное для такого маленького, заснеженного городка... убийство. Мидзуки Аикава является с повинной, утверждая, что это она убила и расчленила свою одноклассницу — Мако Игараси. Однако в исповеди преступницы чувствуется что-то неладное... Сможет ли кто-то разгадать тайну двух девочек, пытавшихся противостоять тьме этого мира?.. Узнайте в этом настоящем саспенсе!",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/74/2573969.jpg",
    "name_rus": "Под прикрытием! Старшая школа чеболей",
    "name_eng": "Undercover! Chaebol High School ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2023,
    "manga_status": "Ongoing",
    "chapters_count": 65,
    "age_rating": "16+",
    "tags": [
      "Боевик",
      "Драма",
      "Школа",
      "Повседневность",
      "ГГ женщина"
    ],
    "description": "После того как узнала, что это всё дело рук председателя Ли, не осталось того, что я не попробовала бы сделать, чтобы ему отомстить. Но приблизиться к нему, скрывающемуся за спиной компании «Саён» непросто. И вот, когда уже решила сдаться, я получила информацию о сыне председателя Ли...\nРади последней миссии, на кону которой жизнь, Дагён внедряется под прикрытием в старшую школу чеболей.",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/77/1776115.jpeg",
    "name_rus": "Волейбол!!",
    "name_eng": "High Kyuu!! ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2012,
    "manga_status": "Ongoing",
    "chapters_count": 402,
    "age_rating": "",
    "tags": [
      "Сёнэн",
      "Драма",
      "Комедия",
      "Школа",
      "Повседневность"
    ],
    "description": "Хината Шоё с детства был маленького роста. Однажды он увидел по телевизору матч национального чемпионата по волейболу среди старшеклассников. Там, в команде старшей школы Карасуно, сражался «Маленький гигант» — невысокий игрок, который на примере своих атак доказывал, что рост — это не главное в волейболе. И теперь у Хинаты появилась мечта: тоже стать «Маленьким гигантом» из волейбольного клуба старшей школы Карасуно...",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0007/66/665544.jpeg",
    "name_rus": "Обещанный Неверленд",
    "name_eng": "The Promised Neverland ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2016,
    "manga_status": "Finished",
    "chapters_count": 197,
    "age_rating": "",
    "tags": [
      "Сёнэн",
      "Приключения",
      "Психология",
      "Сверхъестественное",
      "Фэнтези"
    ],
    "description": "Эмма и ее друзья вели вполне счастливую сиротскую жизнь в приюте. Да, там жесткие правила, но зато смотритель добрый. Вот только почему детям  запрещено приближаться к воротам и забору?..\nИногда не известно... стоит ли узнавать правду, которая полностью переворачивает всю твою жизнь.",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0006/69/568234.jpeg",
    "name_rus": "Очень приятно, Бог",
    "name_eng": "Nice to Meet You, Kami-sama ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2008,
    "manga_status": "Finished",
    "chapters_count": 149,
    "age_rating": "",
    "tags": [
      "Приключения",
      "Сверхъестественное",
      "Фэнтези",
      "Драма",
      "Комедия"
    ],
    "description": "Достаточно сделать лишь шаг в тень, и ты увидишь иной мир. Вперед же, в мир сумрака кустов и колодцев, в мир духов и демонов!\nОбычная девушка-школьница Момодзоно Нанами, оказавшись на улице и без гроша, вовсе не думала о богах и ёкаях. Но в храме бога земли, где она находит пристанище и друзей, ее ждут загадки времени и одинокий лис-хранитель. Просто ли человеку стать богом? И чем обернется любовь обычной девушки и ёкая-лиса, однажды уже потерявшего возлюбленную?\nИстория эта – совсем не простая. Здесь в канву романтики, школы, гарема и прочих популярных жанров манги вплетены события драматические и неоднозначные. Вместе с героями, Нанами и Томоэ, читатели видят свет бессмертной любви, сметающей все преграды, переживают горечь предательства и боль утраты, которую не вылечит даже время. Два мира – смертных и бессмертных – сплетаются в объятиях девушки и лиса.",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/88/1787973.jpeg",
    "name_rus": "Моя геройская академия",
    "name_eng": "Boku no Hero Academia ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2014,
    "manga_status": "Ongoing",
    "chapters_count": 383,
    "age_rating": "",
    "tags": [
      "Комедия",
      "Школа",
      "Супер сила",
      "Будущее",
      "ГГ мужчина"
    ],
    "description": "В один прекрасный день один маленький 4-летний мальчик кое-что понял: мир несправедлив. У 80% населения есть особая способность, известная как причуда, которая позволяет осуществить мечту детства и стать супергероем. К сожалению, у Изуку Мидории нет такой силы, и всю жизнь он страдал от такой несправедливости. Вот только от своей мечты стать супергероем он не отказался. Готовый на невозможное, парень возлагает большие надежды на элитную геройскую академию.\nНо все меняется, когда парень встречается со своим кумиром Всемогущим. Узнав, что его мечта может сбыться, Изуку проходит специальную подготовку. Удивительно, но после этого он получает силу Всемогущего, и благодаря этому поступает в элитную академию. Так начинается его путешествие к званию лучшего героя всей планеты.",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0006/69/568277.jpeg",
    "name_rus": "Токийский гуль",
    "name_eng": "Tokyo Ghoul ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2011,
    "manga_status": "Finished",
    "chapters_count": 144,
    "age_rating": "18+",
    "tags": [
      "Психология",
      "Сверхъестественное",
      "Боевик",
      "Драма",
      "Комедия"
    ],
    "description": "Люди и гули – два разумных вида, воюющих за улицы Токио. Гули для людей – кровожадные хищники, которые заслуживают лишь истребления. Люди для гулей – единственная доступная пища. У каждой стороны своя правда, свои невинные жертвы и палачи. И что же делать главному герою, которому дороги и те, и другие?Канеки Кен – главный герой этой манги – берет на себя непосильную ношу. Как примирить две расы, чья история написана кровью? И как выбрать сторону в этой битве, если и у людей, и у гулей есть беззащитные дети, и матери их плачут одинаково? Не все гули – убийцы. Кафе «Антейку», где Канеки находит приют и работу, служит местом помощи таким же беспомощным хищникам. И в то же время в отделении CCG – службы по борьбе с гулями – встречаются люди-маньяки пострашнее иного людоеда. Канеки – уже не человек, еще не гуль. Он на своей шкуре испытал отчаяние слабого человека, которого монстр пожирает с улыбкой. Почувствовал доводящий до исступления голод этого монстра. Пережил отвращение к самому себе, ставшему людоедом, чтобы выжить. На его глазах гибнут беззащитные, и Канеки обязан измениться, если он хочет защитить их. Это душераздирающая история о человеке, принесшем себя в жертву, чтобы стать гулем, который сломает систему. Чем она закончится?",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0023/04/2203436.png",
    "name_rus": "Кот и поцелуй",
    "name_eng": "Cat and a Kiss ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2020,
    "manga_status": "Finished",
    "chapters_count": 25,
    "age_rating": "",
    "tags": [
      "Сверхъестественное",
      "Комедия",
      "Романтика",
      "Сёдзё",
      "Повседневность"
    ],
    "description": "Забавная романтическая комедия, в центре которой девушка по имени Вада Эрина, ученица старшей школы, что просто обожает кошек, и её необщительный и вечно носящий маску одноклассник, Нэкояма Коо. В классе Ваду часто называют \"королевой\" в связи с её красивой внешностью, но стоит ей заговорить о кошках, как вся её элегантность тут же пропадает.Однажды она обнаруживает кота на лужайке своего дома. Очарованная его милой моськой, девушка целует животное и...",
    "score": 5.0
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0022/12/2111970.jpg",
    "name_rus": "Мемуары Ванитаса",
    "name_eng": "Vanitas no Carte ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2015,
    "manga_status": "Ongoing",
    "chapters_count": 26,
    "age_rating": "",
    "tags": [
      "Сверхъестественное",
      "Фэнтези",
      "Вампиры",
      "Исторический"
    ],
    "description": "Вы когда-нибудь слышали её? Историю о заводной книге заклинаний, которая щедро одаривает вампиров. Сейчас, ведомые «Письменами Ванитаса», действующие лица собираются в Париже. Для баллады о вампирах, представленной автором «Сердец Пандоры», Дзюн Мотидзуки, поднимается занавес.",
    "score": 5.0
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/65/1764008.png",
    "name_rus": "Сборник иллюстраций юношей",
    "name_eng": "Danshi Zukan Boys Art Illustrator File ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2018,
    "manga_status": "Finished",
    "chapters_count": 1,
    "age_rating": "18+",
    "tags": [],
    "description": "",
    "score": 5.0
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/89/1788956.jpeg",
    "name_rus": "Юность, полная зверушек",
    "name_eng": "Seishun wa Juujuu da ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2016,
    "manga_status": "Finished",
    "chapters_count": 21,
    "age_rating": "",
    "tags": [
      "Комедия",
      "Школа",
      "Сёдзё"
    ],
    "description": "Курокиба Хаято, бывший хулиган, в средней школе не вылезавший из драк, случайно спас утёнка, и это событие вдруг пробудило в нём любовь к животным! Тогда Курокиба решил поступить в ветеринарную академию. Жизнь школьников в окружении зверей не так уж и сладка, как кажется! Комедия о юности и поисках себя от мастеров шутливой манги о старшеклассниках Мики Маки!",
    "score": 5.0
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/61/1760367.png",
    "name_rus": "Клуб платиновых джентльменов",
    "name_eng": "Shirogane Shinshi Kurabu ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2017,
    "manga_status": "Ongoing",
    "chapters_count": 3,
    "age_rating": "",
    "tags": [
      "Комедия",
      "Школа",
      "Сёдзё"
    ],
    "description": "Мидзусина Итиро - из большой, но бедной семьи, и в поисках лучшей доли он поступает в \"Клуб платиновых джентльменов\" - школу, каждый выпускник которой невероятно ценится в мире бизнеса. Его благополучно распределяют в группу \"Голубой дракон\". Узнав о системе оценок, основанной на групповой ответственности, новоиспечённые друзья клянутся сделать всё возможное, чтобы успешно выпуститься. Однако у каждого из них свои отягчающие обстоятельства!.. Манга о жизни в школе, воспитывающей джентльменов, от Цуды Микиё!",
    "score": 5.0
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/78/1777622.jpeg",
    "name_rus": "Арифурэта",
    "name_eng": "Arifureta Shokugyou de Sekai Saikyou ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2016,
    "manga_status": "Ongoing",
    "chapters_count": 27,
    "age_rating": "",
    "tags": [
      "Приключения",
      "Фэнтези"
    ],
    "description": "По сравнению со своими одноклассниками, Хадзиме Нагумо – самый обычный парень. У него нет ни амбиций, ни стремлений в жизни, а одноклассники называют его «неполноценным».\nИ вот, вcе ученики его класса были призваны в другой мир, дабы спасти страну от уничтожения. Всем новоявленным попаданцам были выданы необычные классы и крутые способности. Всем, кроме Хадзиме. Ему достался ремесленный класс «Синергист», считающийся посредственным.\nВо время исследования подземелья, Хадзиме сваливается в пропасть. Что ждет его на дне и сможет ли он выбраться и выжить?",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/71/1770579.jpeg",
    "name_rus": "Усмешка богов",
    "name_eng": "Kamigami no Hohoemi ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2018,
    "manga_status": "Finished",
    "chapters_count": 1,
    "age_rating": "",
    "tags": [
      "Комедия",
      "Мистика",
      "Сёдзё",
      "История"
    ],
    "description": "Эта история - своеобразная иллюстрация рассказа классика японской литературы Акутагавы Рюноскэ о католическом священнике в средневековой Японии.",
    "score": 5.0
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/71/1770827.jpeg",
    "name_rus": "Тетрадь зарисовок Нацумэ",
    "name_eng": "Natsume Garakuchou ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2014,
    "manga_status": "Finished",
    "chapters_count": 1,
    "age_rating": "",
    "tags": [
      "Сверхъестественное",
      "Драма",
      "Комедия",
      "Романтика",
      "Сёдзё"
    ],
    "description": "Артбук по \"Тетради дружбы Нацумэ\"",
    "score": 5.0
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/62/1761742.jpeg",
    "name_rus": "Су и Тай-тян",
    "name_eng": "Suu to Tai-chan ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2017,
    "manga_status": "Ongoing",
    "chapters_count": 46,
    "age_rating": "",
    "tags": [
      "Комедия",
      "Повседневность",
      "Дзёсей"
    ],
    "description": "В доме, где живёт кошка-старушка Су, появляется маленький чёрный котёнок, Тай-тян. Если Тай-тяна оставить без присмотра, то он обязательно найдёт себе интересное занятие. Вот только Су это уже потихоньку начинает доставать. Куда же улетучилась её мирная повседневная жизнь?",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0006/69/568251.jpeg",
    "name_rus": "Д.Грэй-мен",
    "name_eng": "D.Gray-Man ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2004,
    "manga_status": "Ongoing",
    "chapters_count": 236,
    "age_rating": "16+",
    "tags": [
      "Сёнэн",
      "Приключения",
      "Сверхъестественное",
      "Фэнтези",
      "Боевик"
    ],
    "description": "Действие манги разворачивается в альтернативной Европе конца 19 века. Мир заселен Акума - созданиями Тысячелетнего Графа, созданными из механизма и человеческой души. Те, кто могут уничтожать Акума и освобождать души заключенные в них, называются экзорцистами, которые наделены некой Чистой Силой. Главный герой манги - Аллен Уолкер, юноша пятнадцати лет, проклятый Акума, носитель Чистой Силы в его левой руке. Путь Аллена Уолкера связан с его любовью к людям и Акума, путь, который принесет ему много неожиданностей...(с) Малышка Фоул Тсукикам",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/92/1791077.jpeg",
    "name_rus": "Замужем с утра",
    "name_eng": "Married by Morning ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": "",
    "manga_status": "Finished",
    "chapters_count": 1,
    "age_rating": "",
    "tags": [
      "Драма",
      "Романтика",
      "Сёдзё",
      "История",
      "Дзёсей"
    ],
    "description": "Глава семейства Хатауэй виконт Рамзи и гувернантка Кэтрин Маркс живут как кошка с собакой. Но Лео очаровывают едва заметные изменения в Кэтрин, и его тело, ведомое искушением, движется само по себе, захватывая губы девушки в плен. Каждое соприкосновение проясняет всё между ними, включая секреты и душевные раны друг друга.",
    "score": 5.0
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/65/2564857.jpg",
    "name_rus": "Монолог в аптечной лавке",
    "name_eng": "The Pharmacist's Soliloquies ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2017,
    "manga_status": "Ongoing",
    "chapters_count": 83,
    "age_rating": "16+",
    "tags": [
      "Сверхъестественное",
      "Драма",
      "Сэйнэн",
      "Повседневность",
      "История"
    ],
    "description": "В императорский двор была доставлена молодая девушка Маомао. История её берёт начало в районе красных фонарей, где начали ходить слухи о том, что жизни детей императора под угрозой. Ею движут любопытство и жажда знаний. Чтобы удовлетворить своё любопытство, молодая целительница будет докапываться до истины! Что же изменится при императорском дворе?!Адаптация одноимённого ранобэ.",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/77/2576137.jpg",
    "name_rus": "Синяя Тюрьма: Блю Лок",
    "name_eng": "Blue Lock ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2018,
    "manga_status": "Ongoing",
    "chapters_count": 0,
    "age_rating": "16+",
    "tags": [
      "Сёнэн",
      "Психология",
      "Драма",
      "Спорт",
      "Триллер"
    ],
    "description": "По сюжету после проигрыша японской сборной на ЧМ 2018 был разработан специальный проект «Блю Лок» для «создания» лучшего и эгоистичного нападающего. Чтобы выжить в Синей тюрьме, необходимо «пройтись по трупам остальных», ведь вылет означает конец всей футбольной жизни... До конца дойдёт лишь 1 из 300 участников! Это манга про эгоистичный футбол!",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0020/22/1921406.jpeg",
    "name_rus": "Туалетный мальчик Ханако-кун",
    "name_eng": "Toilet-Bound Hanako-kun ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2015,
    "manga_status": "Ongoing",
    "chapters_count": 122,
    "age_rating": "16+",
    "tags": [
      "Сверхъестественное",
      "Комедия",
      "Школа",
      "Сэйнэн",
      "ГГ женщина"
    ],
    "description": "«Ханако-сан, Ханако-сан… ты там?»\nВ академии Камомэ, как и во многих других японских школах существуют «семь школьных тайн», одна из которых легенда о Ханако-сан. Говорят, что если в женском туалете на третьем этаже постучать в третью кабинку, появится Ханако-сан, которая исполнит любое твоё желание…\nЯсиро Нэнэ — обычная школьница, любящая жуткие истории, отправляется в женский туалет, чтобы призвать Ханако-сан и исполнить своё романтическое желание. Но, как оказалось, в академии Камомэ Ханако-сан — это… мальчик.",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/36/1735285.png",
    "name_rus": "Бандиты",
    "name_eng": "Gangsta ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2010,
    "manga_status": "Frozen",
    "chapters_count": 0,
    "age_rating": "18+",
    "tags": [
      "Приключения",
      "Боевик",
      "Драма",
      "Комедия",
      "Романтика"
    ],
    "description": "В криминальном городе Эргастулуме, управляемом тремя мафиозными группировками и гильдией наемников, живут и работают Уорик и Николас: двое \"разнорабочих\", известные как \"Бенрия\", готовые взяться за любую грязную работу, предложенную полицией или мафией - за хорошую цену. Однажды, выполняя задание полицейских по устранению очередного придурка, Бенрия сталкиваются с проституткой Алекс, решившей завязать с такой работенкой, и берут ее под свое крылышко в качестве секретарши. С этого момента, ей предстоит окунуться в темную сторону города, узнать разницу между Обычными и Сумеречными и стать участницей ужасающих событий, унесших и разрушивших ни одну жизнь.",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/65/2564662.jpg",
    "name_rus": "Великий из бродячих псов: Мёртвое яблоко",
    "name_eng": "Bungou Stray Dogs: Dead Apple ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2018,
    "manga_status": "Finished",
    "chapters_count": 41,
    "age_rating": "",
    "tags": [
      "Сёнэн",
      "Сверхъестественное",
      "Драма",
      "Мистика"
    ],
    "description": "Эсперы один за другим заканчивают жизнь самоубийством по всему миру. За этим стоит некий Тацухико Шибусава. Вооружённое Детективное Агенство должно его устранить и спасти Йокогаму, до которой он добрался. Но всё ли так просто?",
    "score": 5.0
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0006/69/568278.jpeg",
    "name_rus": "Атака титанов",
    "name_eng": "Attack on Titan ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2009,
    "manga_status": "Finished",
    "chapters_count": 0,
    "age_rating": "18+",
    "tags": [
      "Сёнэн",
      "Приключения",
      "Психология",
      "Сверхъестественное",
      "Фэнтези"
    ],
    "description": "Вместо прогресса человечество оказалось отброшено назад появлением расы гигантов. Огромные гуманоиды не обладали ни речью, ни разумом, но при этом пожирали людей, как чипсы, а обычное оружие уровня XIX века оказалось бессильно. Остатки рода людского смогли выжить лишь за циклопическими стенами, которые тройным кольцом опоясали последние поля, города и деревни. Затишье продолжалось сто лет, за это время люди успокоились, армия была сокращена, а городская стража превратилась в дармоедов. Боеспособность сохранил лишь Разведкорпус – но кому нужны самоубийцы, что постоянно рискуют жизнью за стенами, когда можно спокойно сидеть за каменным забором?\nУвы, все хорошее кончается. Ужасающий колосс сокрушил внешнюю стену «Мария», и гиганты уничтожили один из городов. Мать юного Эрена погибла, отец пропал, и парень, кипящий жаждой мести, вместе с приемной сестрой Микасой поступил в Корпус, чьи элитные бойцы могут побеждать гигантов один на один. Овладеть системой тросов, лебедок и газовых ускорителей нелегко, но лишь подобная техника помогает делать безумные прыжки и поражать монстров в затылок – единственное уязвимое место. Учиться надо быстро, ибо идет война, и действия врага становятся все агрессивнее – будто за безмозглыми горами плоти стоит чей-то чуждый разум. Или… не такой уж чуждый? Эрену и его друзьям среди боев и сражений предстоит открыть немало пугающих тайн!",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/96/2595986.jpg",
    "name_rus": "Тыквенная ночь",
    "name_eng": "Pumpkin Night ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2016,
    "manga_status": "Ongoing",
    "chapters_count": 121,
    "age_rating": "18+",
    "tags": [
      "Психология",
      "Трагедия",
      "Ужасы",
      "Триллер"
    ],
    "description": "Изуродованная девушка с тыквой на голове сбежала из психиатрической больницы ведомая жаждой мести к тем, кто издевался над ней в прошлом.",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0008/47/746599.jpeg",
    "name_rus": "Оттенки на твоих губах",
    "name_eng": "Kuchibiru ni Kimi no Iro ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2014,
    "manga_status": "Finished",
    "chapters_count": 7,
    "age_rating": "",
    "tags": [
      "Романтика",
      "Школа",
      "Сёдзё"
    ],
    "description": "Вы когда-нибудь пытались стать «невидимым» для окружающих? Пытались скрыться от всех?Главная героиня, Ая Какурай, очень хочет стать «прозрачной», заглушить свой собственный «цвет». Она ни с кем не общается уже два года после одного ужасного случая, о котором вы узнаете позднее.\nКак бы она не пыталась скрыться, ее одноклассники все равно говорят о ней гадости. Но, несмотря на это, с ней сближается Аиму Сада, новый ученик из Франции. Он стал невероятно популярным, но чаще, все же, предпочитает компанию Аи, что удивительно. «Я лучше буду верить не слухам, а той Какураи-сан, которая сейчас передо мной».Возможно, для Какураи еще не все потеряно и она способна вернуть себе свой «цвет»?",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/85/2584173.png",
    "name_rus": "Новые Врата",
    "name_eng": "The New Gate ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2014,
    "manga_status": "Ongoing",
    "chapters_count": 110,
    "age_rating": "",
    "tags": [
      "Сёнэн",
      "Приключения",
      "Фэнтези",
      "Драма",
      "Комедия"
    ],
    "description": "\"Новые Врата\" - смертельная игра, которая не отпускает десятки тысяч игроков. Шин - как раз один из таких геймеров. Он побеждает последнего босса и освобождает всех людей из смертельной ловушки, но самого его охватывает яркий свет и он переносится на 500 лет вперед.",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/80/1779923.png",
    "name_rus": "Человек-бензопила",
    "name_eng": "Chainsaw Man ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2018,
    "manga_status": "Finished",
    "chapters_count": 103,
    "age_rating": "16+",
    "tags": [
      "Сёнэн",
      "Боевик",
      "Драма",
      "Комедия",
      "Триллер"
    ],
    "description": "«Я всегда мечтал жить обычной жизнью: спать в тёплой постели, есть тосты с джемом по утрам, ходить на свидания со своей девушкой и улыбаться каждый день. Но всё изменилось со смертью отца — теперь, Потита, пора убивать!» — с такими словами Дэндзи вместе со своим псом-бензопилой Потитой отправляется на очередной контракт, ведь они — охотники на демонов. Каждый день они убивают ради денег, которые Дэндзи должен отдать одному якудза, иначе долг покойного отца придётся отдать собственной жизнью. Но что ждёт Дэндзи, когда он вернёт весь долг: заживёт обычной жизнью или продолжит спасать мир от демонов? А может, у судьбы свои планы на участь героя?",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0022/42/2141029.jpg",
    "name_rus": "Президент студсовета — горничная!",
    "name_eng": "Class President is a Maid! ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2006,
    "manga_status": "Finished",
    "chapters_count": 103,
    "age_rating": "",
    "tags": [
      "Драма",
      "Комедия",
      "Романтика",
      "Школа",
      "Сёдзё"
    ],
    "description": "Аюдзава Мисаки - президент совета академии Сэйка, и она - кошмар для парней! Она их ненавидит! После академии Мисаки подрабатывает в кафе, где официантки носят форму горничных. И однажды тирана-президента застукал на месте работы Усуи Такуми, ученик той же школы... Узнает ли секрет строгого президента вся школа?",
    "score": 5.0
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/85/2584843.jpg",
    "name_rus": "Ван Пис",
    "name_eng": "One Piece ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 1997,
    "manga_status": "Ongoing",
    "chapters_count": 1135,
    "age_rating": "",
    "tags": [
      "Сёнэн",
      "Приключения",
      "Психология",
      "Сверхъестественное",
      "Фэнтези"
    ],
    "description": "Последние слова, произнесённые перед казнью Королем Пиратов, Гол Д. Роджером, вдохновили многих выйти в море: «Мои сокровища? Я завещаю их тому, кто сможет их найти. Ищите! Я всё оставил в одном месте!». Лишённые сна и покоя люди ринулись на Гранд Лайн — самое опасное место в мире. Так началась Великая эра пиратов…\nНо с каждым годом романтиков становилось всё меньше: их постепенно вытесняли прагматичные пираты-разбойники, которым награбленное добро было куда ближе, чем какие-то «никчёмные мечты». Но вот одним прекрасным днём семнадцатилетний Монки Д. Луффи исполнил заветную мечту детства — отправился в море. Его цель ни много ни мало — стать новым Королём Пиратов. За достаточно короткий срок юному капитану удаётся собрать команду, состоящую из не менее амбициозных искателей приключений. И пусть ими движут совершенно разные устремления, главным для этих ребят являются не столько деньги и слава, сколько куда более ценное — принципы и верность друзьям. И ещё — служение Мечте.\nЧто же, пока по Гранд Лайн плавают такие люди, Великая Эра Пиратов всегда будет с нами!",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0008/54/753099.jpeg",
    "name_rus": "Мой парень — зверь",
    "name_eng": "Kedamono Kareshi ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2012,
    "manga_status": "Finished",
    "chapters_count": 83,
    "age_rating": "",
    "tags": [
      "Романтика",
      "Школа",
      "Сёдзё"
    ],
    "description": "После того, как мать Химари снова вышла замуж, она переехала в свой родной город. Но там она встретилась с мальчиком, из-за которого она в начальной школе получила психологическую травму! Но хуже всего то, о чём она узнаёт после того, как приходит из школы...",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/86/2585540.png",
    "name_rus": "Наруто (Цветная версия)",
    "name_eng": "Naruto - Digital Colored Comics ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 1999,
    "manga_status": "Finished",
    "chapters_count": 256,
    "age_rating": "",
    "tags": [
      "Сёнэн",
      "Приключения",
      "Психология",
      "Сверхъестественное",
      "Фэнтези"
    ],
    "description": "Манга знакомит нас с мальчиком по имени Наруто (Naruto) – неудачником, одиночкой, но, несмотря на это, просто взбалмошным мальчуганом, любящим почудить. Ненавидимый людьми он лелеет мечту – стать хокаге, главой селения скрытого листа, иначе говоря, стать самым важным и почитаемым человеком в деревне. Двенадцать лет назад, в тот день, когда появился на свет этот белокурый мальчик, на селение напал огромный демон-лис, который поверг Коноху в хаос. Размахивая хвостами и злобно скалясь, выдыхая клубы мощнейшей чакры, он разрушал семьи, забирая жизни людей. Никто не мог усмирить буйствующего демона. Нынешний хокаге, именуемый желтой молнией Конохи в ходе ожесточенной битвы сумел остановить демона, запечатав его в новорожденном ребенке, но расплатившись за это своей жизнью.  Спаситель наивно предполагал, что Узумаки Наруто, ставший клеткой для опасного создания, будет почитаться героем, спасителем родного селения, но он ошибся. Мальчика прозвали монстром и избегали, слепо ненавидя.  Но Наруто не сдается и упорно идет к исполнению заветной мечты. Заводит друзей и отважно сражается в боях, готовый закрыть собой близких ему людей. Ведь таков его путь ниндзя.",
    "score": 5.0
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/82/1781771.jpeg",
    "name_rus": "Эта любовь не может быть ещё прекраснее",
    "name_eng": "This Love Cannot Be Any More Beautiful ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2018,
    "manga_status": "Ongoing",
    "chapters_count": 9,
    "age_rating": "",
    "tags": [
      "Сёнэн",
      "Психология",
      "Романтика",
      "Школа",
      "Триллер"
    ],
    "description": "У меня мизофобия, из-за чего мои одноклассницы ненавидят меня. Однажды они заперли меня в доме семьи Юкимура, который известен в нашей округе тем, что под завязку набит мусором. Именно там я встретила его, того с кем мне суждено было быть…",
    "score": 5.0
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0008/48/747398.jpeg",
    "name_rus": "Мой сосед Мацунага-сан",
    "name_eng": "Living no Matsunaga-san ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2016,
    "manga_status": "Ongoing",
    "chapters_count": 44,
    "age_rating": "",
    "tags": [
      "Комедия",
      "Романтика",
      "Сёдзё"
    ],
    "description": "Сверх меры эмоциональный «маньяк», от которого со всех ног убегала бедняжка Мико, оказался ее новым соседом. Теперь девушке и стыдно, и страшно смотреть ему в глаза: никогда не знаешь, чего ожидать от человека, настроение которого меняется со скоростью света! К счастью, другие соседи по дому обещали защитить Мико от странноватого Мацунаги. Но, может, первое впечатление все-таки обманчиво?",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/82/1781779.jpeg",
    "name_rus": "Либо страйк, либо мимо",
    "name_eng": "Strike or Gutter ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2018,
    "manga_status": "Ongoing",
    "chapters_count": 10,
    "age_rating": "16+",
    "tags": [
      "Комедия",
      "Этти",
      "Сэйнэн",
      "Повседневность",
      "Спорт"
    ],
    "description": "Тоука - обычная старшеклассница, которая любит боулинг и... своего бывшего тренера. Её отец - владелец боулинг-центра, а она сама - профессиональный боулер. Единственная проблема в том, что если кто-то наблюдает за её игрой, она начинает дико нервничать из-за своей внешности и плохо играет. Чтобы талант Тоуки не пропадал зря, её лучшая подруга решается помочь ей преодолеть застенчивость во время игры.",
    "score": 5.0
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0023/05/2204511.jpg",
    "name_rus": "Я не буду делать, как говорит Куросаки-кун",
    "name_eng": "Kurosaki-kun no Iinari ni Nante Naranai ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2014,
    "manga_status": "Finished",
    "chapters_count": 86,
    "age_rating": "",
    "tags": [
      "Драма",
      "Романтика",
      "Сёдзё"
    ],
    "description": "Неприметная ученица средней школы Акабанэ Юу полна решимости измениться до неузнаваемости с переходом в старшие классы. И, как и положено по закону жанра, она по уши влюблена в первого красавца школы, отличника и всеобщего любимца по прозвищу \"Белый Принц\". Только почему же так заходится её сердце, стоит ей увидеть жестокого и хладнокровного хулигана, которого в противоположность Принцу прозвали Чёрным Демоном?!",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/68/2567474.jpg",
    "name_rus": "Убийца гоблинов",
    "name_eng": "Goblin Slayer ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2016,
    "manga_status": "Ongoing",
    "chapters_count": 103,
    "age_rating": "18+",
    "tags": [
      "Фэнтези",
      "Боевик",
      "Драма",
      "Сэйнэн",
      "Гарем"
    ],
    "description": "Юная жрица вместе со своей командой впервые отправилась на поиски приключений, но они тут же попали в беду. На помощь им приходит Убийца Гоблинов – таинственный мечник, посвятивший свою жизнь уничтожению всех гоблинов любыми средствами. В итоге девушка присоединяется к нему в постоянном походе против всевозможных пород гоблинов, в котором сталкивается с новыми тайнами, врагами, друзьями, а иногда и конкурентками.\nАдаптация ранобэ «Goblin Slayer».",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/94/1793618.jpeg",
    "name_rus": "Эта любовь – ересь",
    "name_eng": "Kono ai wa, itan ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2017,
    "manga_status": "Ongoing",
    "chapters_count": 11,
    "age_rating": "18+",
    "tags": [
      "Сверхъестественное",
      "Драма",
      "Романтика",
      "Мистика",
      "Эротика"
    ],
    "description": "Начало чувственной истории, мимолётной, но прекрасной...\nОдинокая девушка по имени Ёсино находит в букинистическом магазине таинственный фолиант и случайно призывает демона Белиала. По контракту он исполнит одно из желаний того, кто его вызвал, в обмен на равноценную плату. И Ёсино просит его быть с ней рядом всю жизнь до самой её смерти...",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/85/2584438.jpg",
    "name_rus": "Восхитительная сумеречная луна",
    "name_eng": "Uruwashi no yoi no tsuki ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2020,
    "manga_status": "Ongoing",
    "chapters_count": 38,
    "age_rating": "",
    "tags": [
      "Романтика",
      "Школа",
      "Сёдзё"
    ],
    "description": "Хоть Ёи девушка, к ней продолжали относиться как к принцу. Когда Ёи наконец приняла свой титул в старшей школе, ей все спутывает принц-сэмпай. Как так вышло?",
    "score": 5.0
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/61/1760727.jpeg",
    "name_rus": "Серебряные принцы",
    "name_eng": "Lord of the Rings doujinshi: Сhibi Legolas",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2018,
    "manga_status": "Finished",
    "chapters_count": 1,
    "age_rating": "",
    "tags": [
      "Фэнтези",
      "Комедия"
    ],
    "description": "Гуляя под светом звезд с Арагорном, Леголас неожиданно превращается в очаровательного эльфенка... Смогут ли ему помочь в Ривенделле?",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0020/20/1919092.jpeg",
    "name_rus": "Наруто",
    "name_eng": "Naruto ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 1999,
    "manga_status": "Finished",
    "chapters_count": 702,
    "age_rating": "",
    "tags": [
      "Сёнэн",
      "Приключения",
      "Психология",
      "Сверхъестественное",
      "Фэнтези"
    ],
    "description": "Главный герой серии, подросток Наруто Узумаки, является носителем девятихвостого демона-лиса, запечатанного в его теле. За двенадцать лет до начала событий, излагаемых в манге, демон-лис напал на Деревню Скрытой Листвы ( или просто Коноха), родную деревню Наруто. Ради спасения Конохи Четвёртый Хокагэ, глава селения, пожертвовал жизнью, чтобы запечатать дух зверя внутри своего новорождённого сына Наруто. Хокагэ желал, чтобы люди считали Наруто героем, поскольку отныне он сдерживал мощь девятихвостого лиса, однако население деревни восприняло Наруто как демона во плоти и возненавидело его. Поскольку упоминать об атаке лиса было запрещено, Наруто узнал о своей необычности лишь случайно, годы спустя.Манга делится на две части. В начале первой части Наруто с большим трудом завершает обучение и получает звание генина — начинающего ниндзя. Он и двое его одноклассников, Саскэ Учиха и Сакура Харуно, образуют команду под началом опытного сэнсэя Какаси Хатакэ . По мере развития сюжета Наруто находит новых друзей среди жителей деревни и овладевает новыми способностями, считая их необходимыми для того, чтобы в будущем исполнить свою мечту — стать Хокагэ.",
    "score": 4.7
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0021/63/2062712.jpeg",
    "name_rus": "Так сложно любить отаку",
    "name_eng": "It's Difficult to Love an Otaku ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2014,
    "manga_status": "Ongoing",
    "chapters_count": 0,
    "age_rating": "",
    "tags": [
      "Комедия",
      "Романтика",
      "ГГ женщина",
      "ГГ мужчина",
      "Глупый ГГ"
    ],
    "description": "Как же трудно строить отношения отаку... Многие люди не понимают нас и сторонятся, косые взгляды ждут нас практически везде, куда бы мы ни шли. Потому что мы не такие, как окружающие, и их это пугает... Но мы же тоже люди и тоже хотим любви и понимания, чувствовать, что мы не одиноки...Момосе Наруми, 26 лет, отаку, внезапно узнает, что теперь будет работать с парнем, которого знает с начальной школы, но с поступления в старшую она его не видела... Что же принесет это ей - одинокой любительнице мужской любви и отоме-игр, а что ему - \"специалисту по видеоиграм\" Нифудзи Хиротаке?..Ведь... так сложно любить отаку...\t\t\t\t\t\t\t\tОписание от Амено, Charming Rain Manga Team",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0007/70/669447.jpeg",
    "name_rus": "Дыра для подглядывания",
    "name_eng": "Nozoki Ana ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2009,
    "manga_status": "Finished",
    "chapters_count": 118,
    "age_rating": "18+",
    "tags": [
      "Драма",
      "Комедия",
      "Романтика",
      "Школа",
      "Сэйнэн"
    ],
    "description": "Кидо Тацухико переехал в Токио, чтобы поступить в художественную школу и начать свою новую жизнь. В своей новой комнате Кидо находит небольшое отверстие в стене. Сначала он ничего не видит через отверстие, но однажды ночью, взглянув в отверстие, он увидел очень красивую девушку. Вот как его новая жизнь начинается.",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/68/1767566.jpeg",
    "name_rus": "Любовная история Десперадо",
    "name_eng": "Love Story Desperado ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2015,
    "manga_status": "Finished",
    "chapters_count": 10,
    "age_rating": "",
    "tags": [
      "Сёнэн",
      "Приключения",
      "Боевик",
      "Драма",
      "Этти"
    ],
    "description": "Имя ей Монко. Странствующая душа, великолепная путешественница, которая блуждает по кишащим кровожадными бандитами и красавцами (иногда в одном лице) дорогам. В самом сердце этой дикой местности, где постоянно появляются опасные существа, Монко идёт по пути к своей цели. Несмотря на её великолепные навыки владения мечом, она не выбрала путь Воина. Несмотря на её ум, она не ищет Мудрости.\nВ действительности, её цель - найти идеального мужа. Её путь - путь Любви.\n© Forgotten Manga",
    "score": 5.0
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0008/75/774475.jpeg",
    "name_rus": "Маг-обманщик из другого мира",
    "name_eng": "ISEKAI CHEAT MAGICIAN ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2017,
    "manga_status": "Ongoing",
    "chapters_count": 12,
    "age_rating": "",
    "tags": [
      "Сёнэн",
      "Приключения",
      "Сверхъестественное",
      "Фэнтези",
      "Романтика"
    ],
    "description": "Тайчи и Рин были обычными школьниками, но лишь до тех пор, пока не исчезли в луче света. Очнувшись, они обнаружили, что попали в мир мечей и магии. Пережив атаку монстров и следуя предложению авантюристов, они присоединились к гильдии. Там они обнаружили, что обладают невероятно мощной магией. Таким образом, обычные ученики средней школы превратились в самых сильных магов...",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/92/2591442.jpg",
    "name_rus": "Приди же в Мир Демонов, Ирума-кун!",
    "name_eng": "Mairimashita! Iruma-kun ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2017,
    "manga_status": "Ongoing",
    "chapters_count": 370,
    "age_rating": "",
    "tags": [
      "Сёнэн",
      "Приключения",
      "Сверхъестественное",
      "Фэнтези",
      "Комедия"
    ],
    "description": "Эта история об ОЯШе по имени Судзуки Ирума, который был продан демонам своими безответственными родителями. К удивлению, он не только стал жить с демоном, но и был переведён в школу в Мире Демонов. Мы предлагаем вам проследить за его необычайной жизнью в школе демонов.",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0019/34/1833291.png",
    "name_rus": "Пот и мыло",
    "name_eng": "Sweat and Soap ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2018,
    "manga_status": "Finished",
    "chapters_count": 114,
    "age_rating": "18+",
    "tags": [
      "Комедия",
      "Романтика",
      "Сэйнэн",
      "Повседневность",
      "Эротика"
    ],
    "description": "Асако Яэшима - работает в компании Lilia Drop, выпускающей чрезвычайно популярную среди женщин косметику и средства для ванны. Мало кто из коллег знает, что из-за своего комплекса, она тратит неимоверное количество денег на всевозможные средства от пота и запаха. Поэтому, когда однажды ведущий разработчик продуктов компании, гений парфюмерии, Котаро Натори подходит к ней в вестибюле и спрашивает: «Что это за запах?», она пугается до полусмерти...  Но может быть всё не так как она думает?.. Возможно запах ему понравился? И, что еще более удивительно для Асако, ему понравилась она сама?",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/65/2564466.jpg",
    "name_rus": "Токийские мстители",
    "name_eng": "Tokyo Revengers ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2017,
    "manga_status": "Finished",
    "chapters_count": 0,
    "age_rating": "16+",
    "tags": [
      "Сёнэн",
      "Боевик",
      "Школа",
      "Борьба за власть",
      "Будущее"
    ],
    "description": "В один день 26 летний девственник-неудачник, Такемичи, узнаёт, что единственная девушка, которая с ним встречалась, погибла в ходе разборок токийской группировки “Свастоны”. После того, как он падает под поезд, Такемичи перемещается на 12 лет назад, во времена средней школы. Он решает изменить будущее, дабы спасти девушку. Заручившись помощью от её младшего брата, Такемичи начинает свой путь к верхушкам самой опасной группировки города.",
    "score": 4.7
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0021/87/2086985.jpg",
    "name_rus": "Глупышка Амели",
    "name_eng": "Anagura Amélie ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2015,
    "manga_status": "Finished",
    "chapters_count": 73,
    "age_rating": "",
    "tags": [
      "Комедия",
      "Романтика",
      "Школа",
      "Сёдзё",
      "Повседневность"
    ],
    "description": "Амели совершенно не заинтересована в романтике. Нет! Просто вовсе не глупые пары делают глупые вещи по всей Японии, а она хочет избежать всего этого. Тем не менее, Амели помнит, как один парень признался ей в средней школе, но, как ни посмотри, она верит, что это была лишь шутка... Пришло время преображения и, возможно, время романтики? Только Амели может решить свою судьбу..",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/96/2595490.jpg",
    "name_rus": "Дьяволёнок-друг детства взял меня к себе (в кровать)",
    "name_eng": "Koakuma na Osanajimi ni, Itadakaremashita Beddo no Ue de ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2018,
    "manga_status": "Finished",
    "chapters_count": 6,
    "age_rating": "18+",
    "tags": [
      "Романтика",
      "Сёдзё",
      "Эротика",
      "Дзёсей"
    ],
    "description": "Стеснительная работница офиса Тиёко по какой-то причине по-прежнему заботится о Муцуми, которого она встретила, ещё когда училась в начальной школе: он был на три года младше неё. Сейчас же Муцуми вращается в кругу знаменитостей, а Тиёко погрязла в комплексах и смирилась с тем, что всегда будет для него лишь заботливой старшей сестрёнкой. Но когда Тиёко нарядилась для корпоратива и пришла так в дом Муцуми, произошло то, на что она и надеяться не могла!..\nИзвестный красавчик-художник и заботливая офис-леди чуть постарше: сладкий и эротичный любовный роман!",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0019/02/1801087.jpeg",
    "name_rus": "Принесённая в Жертву Принцесса и Царь Зверей",
    "name_eng": "Princess of the Sacrifice & King of the Beast ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2015,
    "manga_status": "Ongoing",
    "chapters_count": 59,
    "age_rating": "",
    "tags": [
      "Фэнтези",
      "Драма",
      "Романтика",
      "Сёдзё"
    ],
    "description": "В этом мире правят не люди ... Милая девочка стала жертвой для волшебного зверя. Но съест ли он ту, что без страха смотрит ему в глаза?..",
    "score": 5.0
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0008/42/741276.jpeg",
    "name_rus": "Шестая зона",
    "name_eng": "No.6 ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2011,
    "manga_status": "Finished",
    "chapters_count": 37,
    "age_rating": "",
    "tags": [
      "Драма",
      "Сёдзё",
      "Фантастика",
      "Детектив"
    ],
    "description": "Действие происходит в городе номер 6, модели будущего города в 2013. Выращенный с 2 лет и принадлежащий к элите, мальчик-гений по имени Сион живет в зоне номер 6. Ночью на свое двенадцатилетие он спасает мальчика, который называет себя Нэдзуми (Крыса). Парень убежал из зоны особой охраны. С этого момента жизнь Сиона меняется в одночасье...",
    "score": 5.0
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/82/2581498.jpg",
    "name_rus": "Страна самоцветов",
    "name_eng": "Land of the Lustrous ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2012,
    "manga_status": "Finished",
    "chapters_count": 116,
    "age_rating": "16+",
    "tags": [
      "Психология",
      "Драма",
      "Сэйнэн",
      "Фантастика"
    ],
    "description": "Далёкое будущее. После серии катаклизмов Земля окружена шестью лунами и почти полностью покрыта океаном. На крохотном островке суши обитают 28 представителей новой расы - самоцветов. Но и они вынуждены непрерывно бороться за существование с обитателями лун. Это история сильных, хрупких и красивых созданий.",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0008/43/742307.jpeg",
    "name_rus": "Одинокая планета из квартала Цубаки",
    "name_eng": "Tsubaki-chou Lonely Planet ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2015,
    "manga_status": "Finished",
    "chapters_count": 82,
    "age_rating": "",
    "tags": [
      "Романтика",
      "Сёдзё"
    ],
    "description": "Фуми Оно — простая старшеклассница. Однако в жизни ей не повезло: из-за отцовских долгов ее вышвырнули из собственного дома. Теперь она может полагаться только на себя. Чтобы выжить, девушка нанимается домработницей к мужчине писателю. Теперь она будет жить с ним, но что из этого получится?",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0006/69/568448.jpeg",
    "name_rus": "Бродяга",
    "name_eng": "Vagabond ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 1998,
    "manga_status": "Frozen",
    "chapters_count": 327,
    "age_rating": "16+",
    "tags": [
      "Приключения",
      "Психология",
      "Боевик",
      "Драма",
      "Боевые искусства"
    ],
    "description": "Дорога в тысячу лиг начинается с одного шага. И великий\nмечник Миямото Мусаси когда-то был деревенским парнем по имени Синмен Такедзо.\nНо уже тогда его пьянил дух свободы. Презрев условности, он окунулся с головой\nв зловещую и манящую атмосферу войны. Основанная на легендарном романе Ёсикавы\nЭйдзи \"Десять меченосцев\", эта история о том, кто от поражения при\nСекигахаре двинулся к победам. О том, кто отринул все, чтобы\nдостичь совершенства на пути меча. И о тех, кто повстречался ему на этом пути...",
    "score": 5.0
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0011/27/1026071.png",
    "name_rus": "Тетрадь смерти",
    "name_eng": "Death Note ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2004,
    "manga_status": "Finished",
    "chapters_count": 117,
    "age_rating": "",
    "tags": [
      "Сёнэн",
      "Психология",
      "Сверхъестественное",
      "Драма",
      "Мистика"
    ],
    "description": "Лайт Ягами — образцовый 17-летний выпускник, баллы за экзамены которого находятся в первых строках рейтинга всей Японии. Сидя на уроке, он замечает, что за окном что-то упало. На перемене он поднимает загадочный предмет и им оказывается чёрная тетрадь с надписью «Тетрадь смерти». Внутри была инструкция по использованию: «Человек, имя которого будет записано в тетради, умрёт». Имея свои взгляды на систему наказания, Лайт решает установить собственное правосудие, использовать тетрадь для «очищения» мира от зла — убивать преступников.\nКогда действия Лайта становятся заметны для мирового правительства, на след неуловимого «Киры» (так мир окрестил нового мессию, решившего искоренить зло на планете) выходит детектив мирового класса, называющий себя «L», который поставил себе целью разоблачить убийцу. Так начинается одно из самых психологичных, напряжённых и сильных противостояний в истории японской манги, величайшая битва умов.",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/73/1772301.jpeg",
    "name_rus": "Так и быть, влюблюсь в тебя",
    "name_eng": "I Can't Help But Love Him ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2016,
    "manga_status": "Finished",
    "chapters_count": 6,
    "age_rating": "18+",
    "tags": [
      "Комедия",
      "Романтика",
      "Сёдзё",
      "Повседневность",
      "Эротика"
    ],
    "description": "Миямура Сако – обычная секретарша. Однако у неё есть весьма необычный фетиш: девушка питает безграничную любовь к костюмам! В особенности, она не может отвести глаз от костюмов своего привлекательного, стильного и успешного коллеги – Мии Эйдзи.\nИх отношения резко меняются после того, как Эйдзи устроил Сако нагоняй за то, что она постоянно на него поглядывает. Эйдзи, пресыщенный женским вниманием, не был готов к тому, что резкие слова Сако так ударят по его самооценке .\nОт ужасной первой встречи до истории любви, заставляющей трепетать сердца. Долгожданная мега-популярная серия!",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/72/1771854.jpeg",
    "name_rus": "Плоскодонка и красавчик",
    "name_eng": "Chippai Kanojo to Bijin Kareshi ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2018,
    "manga_status": "Ongoing",
    "chapters_count": 35,
    "age_rating": "18+",
    "tags": [
      "Этти",
      "Эротика"
    ],
    "description": "Наша главная героиня с прекрасным именем Иори - девчонка-пацанка с маленькой грудью, по поводу которой она постоянно комплексует. Девушка усердно трудится в кондитерской, на шефа которой, Сота Сэто, она уже давно запала. Но вот беда! Она уверена, что ничегошеньки ей с ним не светит, пока однажды Сота не признаётся ей в любви... и не начинает внезапную поцелуйную атаку, с бомбардировкой и захватом труднодоступных территорий юного тела. А ещё обнаруживается, что у босса просто ОГРОМНЫЙ... сами-знаете-что, который спешит познакомиться с прелестницей поближе!",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/46/1745046.jpeg",
    "name_rus": "Евангелион",
    "name_eng": "Neon Genesis Evangelion ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 1994,
    "manga_status": "Finished",
    "chapters_count": 101,
    "age_rating": "16+",
    "tags": [
      "Психология",
      "Сверхъестественное",
      "Боевик",
      "Драма",
      "Сэйнэн"
    ],
    "description": "\"Евангелион\" - это история о борьбе человечества с таинственными \"Ангелами\" - гигантскими инопланетными машинами (или, возможно живыми организмами). Их намерения неочевидны, но их действия могут привести к гибели тысяч людей. И сражаются с ними не военные, а лишь немногие подростки, способные управлять гигантскими боевыми машинами - Евангелионами, единственным оружием, способным повредить \"Ангелам\". Однако битва за Землю - лишь фон, а главное сражение развернется в глубине душ юных пилотов...",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0006/69/568393.jpeg",
    "name_rus": "Стальной алхимик",
    "name_eng": "Fullmetal Alchemist ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2001,
    "manga_status": "Finished",
    "chapters_count": 108,
    "age_rating": "",
    "tags": [
      "Сёнэн",
      "Приключения",
      "Психология",
      "Сверхъестественное",
      "Фэнтези"
    ],
    "description": "Маленькие мальчики, Эдвард и Альфонс, всегда интересовались алхимией. Впрочем, чем же им ещё увлекаться, если их отец — потрясающий алхимик? И любая задача казалась им выполнимой, если, конечно, приложить все усилия и что-то отдать взамен. Поэтому, когда умерла мама, дети не отчаялись, а тотчас приступили к сложнейшему обряду — к преобразованию человека. Но это категорически запрещено! И, как оказалось, не напрасно. Цена за неудавшуюся попытку оказалась очень высока: у Альфонса забирают тело, а у Эдварда — ногу. В последний момент Эд отдаёт свою руку в обмен на возможность прикрепить душу Ала к доспеху. Вы думаете, что их жизни на этом закончились? Нет! Теперь у них есть другая цель — вернуть свои прежние тела. А что в мире алхимиков даёт возможность свершать любые преобразования? Конечно, философский камень! Приключения Эда и Ала только начинаются! Их друзья твёрдо верят в это!",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0006/91/590104.jpeg",
    "name_rus": "Идеальная парочка",
    "name_eng": "Namaiki Zakari. ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": "",
    "manga_status": "Ongoing",
    "chapters_count": 79,
    "age_rating": "",
    "tags": [
      "Романтика",
      "Школа",
      "Сёдзё",
      "Спорт"
    ],
    "description": "С первого взгляда менеджер школьного баскетбольного клуба Мачида Юки поняла, что у нее нет и не может быть ничего общего с первым красавцем школы и хулиганом Нарусэ Чоу. Но что делать, если этот негодник продолжает за ней ходить, словно хвостик? Дело усложняет то,  что этот парень играет за школьную баскетбольную команду. Да уж, похоже, избавиться от него будет не так просто, как кажется на первый взгляд...",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0007/56/655931.jpeg",
    "name_rus": "Доктор Стоун",
    "name_eng": "Dr. Stone ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2017,
    "manga_status": "Ongoing",
    "chapters_count": 189,
    "age_rating": "",
    "tags": [
      "Сёнэн",
      "Приключения",
      "Боевик",
      "Научная фантастика",
      "Апокалипсис"
    ],
    "description": "Абсолютно неожиданно Земля встречает величайший кризис в истории!!!\nЭто же команда мечты! Автор \"Айшилд 21\", Инагаки-сенсей, и Боичи-сенсей (Сан Кен Рок) объединяются, чтобы создать волнующее НФ приключение!!!",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0008/09/708652.jpeg",
    "name_rus": "О моём перерождении в слизь",
    "name_eng": "In Regards to My Reincarnation as a Slime ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2015,
    "manga_status": "Ongoing",
    "chapters_count": 84,
    "age_rating": "16+",
    "tags": [
      "Приключения",
      "Сверхъестественное",
      "Фэнтези",
      "Боевик",
      "Драма"
    ],
    "description": "37-летний японец-холостяк был зарезан на улице каким-то мерзавцем-грабителем. Тут бы и истории конец, да всё обернулось иначе, неожиданно он переродился слизью в фэнтезийном мире. Но что может сделать, пускай и разумная, но слизь?",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/77/1776285.jpeg",
    "name_rus": "Мой телохранитель",
    "name_eng": "Ojou to Banken-kun ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2018,
    "manga_status": "Ongoing",
    "chapters_count": 40,
    "age_rating": "",
    "tags": [
      "Драма",
      "Романтика",
      "Школа",
      "Сёдзё"
    ],
    "description": "Сенгаки Исаку - внучка 3-го главаря семьи якудза Сенгаки, и с самого детства ее окружали типы жутковатой (мягко говоря) наружности, которые до чёртиков ее пугали.\nНо этой весной она пойдет в старшую школу, которая прочно связана с надеждой, что ее жизнь завернет в нормальное русло: с друзьями \"как у всех\" и любовью \"как у всех\". Ради такого она даже сбежала подальше от родного города, но не тут-то было. Ведь за ней по пятам последовал Уто Кея, молодой 26-тилетний член клана Сенгаки, уверенный, что у девчонки ветер в голове и что влюбляться ей ещё совсем рано. Вот только именно в него наша бедная героиня уже давным-давно влюблена...",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/68/2567254.jpg",
    "name_rus": "Звёздное дитя",
    "name_eng": "Oshi no Ko ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2022,
    "manga_status": "Ongoing",
    "chapters_count": 169,
    "age_rating": "16+",
    "tags": [
      "Психология",
      "Драма",
      "Комедия",
      "Романтика",
      "Мистика"
    ],
    "description": "Что, если бы дорога в шоу-бизнес была открыта для тебя с самого начала?\nНовая серия оригинальной манги от двух известных авторов — Акасака Ака («Госпожа Кагуя: в любви как на войне») и Ёкояри Мэнго («Тайные желания отвергнутых»). Это совершенно новая работа, в которой мир шоу-бизнеса предстаёт перед читателями в очень необычном свете: у лидера идол-группы Хосино Аи есть секрет, о котором никто не должен знать...",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0009/38/837569.jpeg",
    "name_rus": "Дикая милашка",
    "name_eng": "Honey come honey ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2017,
    "manga_status": "Finished",
    "chapters_count": 26,
    "age_rating": "",
    "tags": [
      "Романтика",
      "Школа",
      "Сёдзё"
    ],
    "description": "История о том, что не следует судить людей по их внешнему виду: ведь хрупкая и симпатичная девушка может оказаться еще той \"боевой машиной\", а грозного вида парень - милым и скромным создателем очаровательных поделок...",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/82/1781076.jpeg",
    "name_rus": "Мистер Золушка",
    "name_eng": "Mr. Cinderella ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": "",
    "manga_status": "Finished",
    "chapters_count": 5,
    "age_rating": "18+",
    "tags": [
      "Комедия",
      "Романтика",
      "Сёдзё",
      "Эротика",
      "Дзёсей"
    ],
    "description": "Если принц на белом коне всё не появляется, почему бы не стать принцем самой и не взрастить идеально подходящего тебе мужчину?\nФунэ запала на скучноватого начальника. Думала, он станет лёгкой добычей, а он отшил её со словами: «Найдётся кто-то намного лучше меня»! Собиралась очаровать его, а в результате влюбилась сама! Своеобразная парочка – молодая девушка и взрослый мужчина – кто из них выйдет из любовной битвы победителем?..",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/73/1772658.jpeg",
    "name_rus": "Зловредный хост и серьёзная старшеклассница",
    "name_eng": "Fukenzen hosuto ni, kimajime JK ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": "",
    "manga_status": "Finished",
    "chapters_count": 6,
    "age_rating": "",
    "tags": [
      "Комедия",
      "Романтика",
      "Школа",
      "Гарем",
      "Сёдзё"
    ],
    "description": "Ты в квартире хоста номер 1, он повалил тебя на диван и уже запускает руку под матроску... А ведь этот жестокий, коварный парень тебе даже не нравится! Вот в такой ситуации оказалась старшеклассница Тинацу, отец которой попал в больницу, и ей пришлось заменить его на должности владельца хост-клуба. И в первый же день в новой роли тот самый хост номер 1 насмехается над ней, мол, \"ты не знаешь, какими бывают мужчины\", и даже крадёт её первый поцелуй! Он был таким приятным, таким горячим, что любая девушка растаяла бы... Но Тинацу ужасно разозлилась и внезапно уволила парня! Им оказался Рэй, самый популярный хост клуба. Пришлось извиняться и просить вернуться обратно. Да только Рэй выдвинул свои условие! И это... Неужто расплатиться натурой?",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0020/20/1919493.jpeg",
    "name_rus": "Не сдавайся!",
    "name_eng": "Skip Beat! ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2002,
    "manga_status": "Ongoing",
    "chapters_count": 322,
    "age_rating": "",
    "tags": [
      "Драма",
      "Комедия",
      "Романтика",
      "Сёдзё"
    ],
    "description": "Кёко Могами с детства любила сказку про Золушку. Поэтому она твердо знает, что в начале сказки героине надо много работать, ходить замарашкой и уповать на лучшее –тогда в конце ее ждут сказочные наряды, череда балов и свадьба с принцем.  Принц уже есть – это бывший одноклассник Кёко, красавец Фува Шо, который отправился в Токио, чтобы стать поп-звездой. Кёко поехала в столицу с ним вместе. Пока Шо пробивает себе дорогу в шоу-бизнес, она готовит, стирает и работает на двух работах, чтобы оплачивать дорогую квартиру. Кёко не ропщет, ведь Золушка так и должна себя вести. Но тут она внезапно узнает, что ее прекрасный принц ценит Кёко только как служанку – безотказную, хоть и довольно нудную горничную. Что он взял ее в столицу только для ведения хозяйства, а преданность и нежность Кёко ему совершенно безразличны и даже смешны.Так закончился «сказочный» период жизни Кёко. Теперь она поняла, что дальше ею будет руководить святая месть: она докажет подлому Шо, что его «нудная горничная» - настоящая звезда, и что он был последним идиотом, изпользаную ею!!! Сказано – сделано: Кёко отправляется штурмовать агентство по раскрутке молодых талантов (разумеется, то, которое конкурирует с агентством ее бывшего принца)..",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/77/2576348.jpg",
    "name_rus": "Мать-демоница милого сынишки",
    "name_eng": "Son is so cute it can't be helped demon mother ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2016,
    "manga_status": "Finished",
    "chapters_count": 156,
    "age_rating": "16+",
    "tags": [
      "Фэнтези",
      "Комедия",
      "Сэйнэн",
      "Повседневность"
    ],
    "description": "Короткие истории из жизни мамы-демоницы и её милого сынишки.",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0019/26/1825818.jpeg",
    "name_rus": "Соль с перцем и карамельный пудинг",
    "name_eng": "Sesame Salt and Pudding ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": "",
    "manga_status": "Ongoing",
    "chapters_count": 24,
    "age_rating": "",
    "tags": [
      "Комедия",
      "Романтика",
      "Повседневность",
      "Дзёсей"
    ],
    "description": "Харухи, 22-летний машинист строительной техники, однажды проснулась и обнаружила, что накануне по пьяни вышла замуж за мужчину много старше. Они заключают сделку и решают жить вместе.",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/95/2594789.jpg",
    "name_rus": "Искрящийся лев",
    "name_eng": "Kirameki no Lion Boy ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2016,
    "manga_status": "Finished",
    "chapters_count": 39,
    "age_rating": "",
    "tags": [
      "Драма",
      "Романтика",
      "Школа",
      "Сёдзё"
    ],
    "description": "Таканосэ Мива в школе совсем новенькая. Она хорошенькая, но немного неуклюжая, любит мангу больше, чем реальный мир. Она совсем не в курсе последних сплетней и новостей, она не интересуется тем, что происходит вокруг, а также не верит в любовь. Однажды она встречает Накаджо Кириацу, красивого парня, что похож на главного героя ее любимой манги. Кириацу популярен, он крут и держится со всеми холодно, хотя на самом деле он весьма чуткий. Миве не повезло стать мишенью насмешек одного хулигана, но Кириацу ей внезапно приходит на помощь ...",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0020/20/1919489.jpeg",
    "name_rus": "Л-ДК",
    "name_eng": "L-DK ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2009,
    "manga_status": "Finished",
    "chapters_count": 103,
    "age_rating": "",
    "tags": [
      "Драма",
      "Комедия",
      "Романтика",
      "Школа",
      "Сёдзё"
    ],
    "description": "Кугаяма Сюсэй, школьный \"принц\", отказывает всем девушкам, которые хотят с ним встречаться. Лучшая подруга Аой не исключение. За то, что парень отверг её подругу Моэ, девушка ненавидит его... До тех пор, пока по стечению обстоятельств им не приходится жить вместе в тесной квартирке, состоящей всего из одной жилой комнаты, известной в Японии под названием LDK.",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0022/98/2197764.jpg",
    "name_rus": "Поиск тела",
    "name_eng": "Search of the Body ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2014,
    "manga_status": "Finished",
    "chapters_count": 125,
    "age_rating": "16+",
    "tags": [
      "Школа",
      "Сэйнэн",
      "Трагедия",
      "Ужасы"
    ],
    "description": "«Эй, Аска ... отыщи мое тело.» В школе посреди ночи, Аска и ее друзья ищут разбросанные части тела. Если они не найдут все части, 9 ноября повторится и призрак в красном продолжит их убивать. Кто эта девочка в красном? Почему Харука попросила отыскать её тело?",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/96/2595660.jpg",
    "name_rus": "Игра - Сорви с меня костюм",
    "name_eng": "Game: Suit no Sukima ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2015,
    "manga_status": "Frozen",
    "chapters_count": 28,
    "age_rating": "18+",
    "tags": [
      "Драма",
      "Романтика",
      "Эротика",
      "Дзёсей",
      "ГГ женщина"
    ],
    "description": "Как по мнению общества выглядит сильная и независимая женщина? Старая уродина с кучей котов? А вот и нет! Она красива, умна, уверена в себе и не проиграет ни одному завистнику. Мужчины опасаются и отчаянно жаждут эту леди. Пусть одинокая, зато играет лишь по своим правилам. Однако... и для такой суровой красотки нашелся коварный змей-искуситель, разрушивший все ее правила и навязавший свои...",
    "score": 4.7
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/82/1781439.jpeg",
    "name_rus": "Оборки и пуговки",
    "name_eng": "Furiru to botan ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": "",
    "manga_status": "Finished",
    "chapters_count": 1,
    "age_rating": "18+",
    "tags": [
      "Романтика",
      "Эротика",
      "Дзёсей"
    ],
    "description": "Минахо обожает говорить всем вокруг комплименты, однако саму себя считает посредственностью. Сможет ли её парень Окада помочь ей увидеть себя в ином свете?",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/66/1765449.jpeg",
    "name_rus": "Друг моего брата любит щеголять полуголым",
    "name_eng": "Onii-chan no Tomodachi ga Roshutsukei Danshi dattara ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2017,
    "manga_status": "Finished",
    "chapters_count": 4,
    "age_rating": "18+",
    "tags": [
      "Романтика",
      "Эротика",
      "Дзёсей"
    ],
    "description": "\"Я же так пересплю с Хару-тян!\"\nМирную жизнь Харуки, которая переехала к своему брату, чтобы ходить в университет, разрушил друг брата, Цуга Ио!\nОн обожает носить одежду, распахивающуюся на груди, и поэтому постоянно светит голым торсом. За это Харука прозвала его \"пошлым монстром\". Она думала, что ненавидит его, постоянно натыкалась на него голого или в одном белье, так и пышущего развратностью... Девушка твёрдо решила поговорить с братом о том, что на дух не переносит его друга, но постепенно начала сдаваться под его натиском...\nВ томе четыре истории.\n\nДруг моего брата любит щеголять полуголым\nА ничего, что меня возбуждает мой парень в юката?\nОдинокая девушка завела нахлебника\nЧестно говоря, хочу замуж",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0022/98/2197007.png",
    "name_rus": "Перед тобой... Чистая похоть плотоядного парня",
    "name_eng": "If you are in front of me ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2020,
    "manga_status": "Finished",
    "chapters_count": 14,
    "age_rating": "18+",
    "tags": [
      "Психология",
      "Комедия",
      "Романтика",
      "Повседневность",
      "Дзёсей"
    ],
    "description": "«Прости. Я не могу себя контролировать, поэтому, если тебе это не нравится, уходи…»\nНоно уволилась с работы после расставания с парнем и по совместительству ее начальником. В первый же день на новом месте она стала причиной травмы Кейты, сына руководителя стройки.\nПока Ноно временно ухаживает за Кейтой, повредившим ногу, ее все больше и больше влечет к нему и его прикосновениям. Она была тронута его искренней улыбкой и добротой, которые не сочетаются с внешним видом и габаритами тела.\nОднако Кейта, кажется, знал Ноно еще до их первой встречи...",
    "score": 4.8
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0010/07/906506.png",
    "name_rus": "Кот из антикварной лавки",
    "name_eng": "Kottou Nekoya ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2016,
    "manga_status": "Finished",
    "chapters_count": 12,
    "age_rating": "",
    "tags": [
      "Психология",
      "Сверхъестественное",
      "Драма",
      "Повседневность",
      "Дзёсей"
    ],
    "description": "Жила-была одна девочка, которая повидала много грустного за свою недолгую жизнь.\nНо однажды судьба привела девочку к дверям необычной антикварной лавки...\nТам она по счастливой случайности познакомилась с её владельцем и ... с говорящим котом по имени Бонтен.\nВот так и начинается удивительный и трогательный сборник историй, в котором вы прочитаете несколько невероятно милых историй об отношениях кошек и людей.",
    "score": 5.0
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0022/41/2140407.jpg",
    "name_rus": "Неудержимая юность",
    "name_eng": "Ao Haru Ride ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2011,
    "manga_status": "Finished",
    "chapters_count": 56,
    "age_rating": "",
    "tags": [
      "Драма",
      "Комедия",
      "Романтика",
      "Школа",
      "Сёдзё"
    ],
    "description": "Футаба Йошиока хочет изменить свою жизнь, ведь она поступила в старшую школу. Хоть она и симпатичная, но в средней школе часто сталкивалась с непониманием окружающими её чувств. Её невероятно раздражали мальчишки, их громкий смех и поведение, но сердце томилось от чувств к Танаке Кё. Он отличался от других парней. Но однажды всё исчезло, потому что Танака перевёлся в другую школу.\nПришло время старшей школы. Изменится ли что-то в жизни Футабы и встретит ли она вновь Кё?",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/59/1758186.jpeg",
    "name_rus": "Но я убийца, а не герой!",
    "name_eng": "But I'm a killer, not a hero ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2018,
    "manga_status": "Ongoing",
    "chapters_count": 24,
    "age_rating": "",
    "tags": [
      "Сёнэн",
      "Приключения",
      "Фэнтези",
      "Боевик"
    ],
    "description": "Однажды обычная группа второкурсников неожиданно перемещается в параллельный мир, где их встречает король одного из местных государств. Он просит студентов оказать помощь в войне с ужасающим Владыкой демонов, развязавшим войну между четырьмя континентами. Неожиданно для себя все узнают, что отныне обладают уникальными способностями и личной специализацией. Акира, мальчик-одиночка, всегда сторонившийся людей, обнаруживает, что уровень его способностей гораздо выше, чем у остальных однокурсников вместе взятых, и на самом деле он является... профессиональным убийцей. Скрыв от своих товарищей правду, Акира затевает собственную игру и вскоре открывает страшную правду о королевской семье. В своём путешествии он повстречает симпатичную эльфийскую девушку и отправится в гильдию авантюристов. Какие приключения ждут убийцу, который не желает становиться героем?\n(с) Vesperum",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/36/1735033.jpeg",
    "name_rus": "Лживая первая любовь: Принц-садист из хост-клуба",
    "name_eng": "Usotsuki na Hatsukoi - Ouji-sama wa Do S Host ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2017,
    "manga_status": "Ongoing",
    "chapters_count": 15,
    "age_rating": "18+",
    "tags": [
      "Романтика",
      "Школа",
      "Сёдзё",
      "Эротика"
    ],
    "description": "Ученица старшей школы для девочек Надзуна восхищается серьёзным, добрым парнем из школы для мальчиков по имени Камидзё-кун. Но настоящее обличье Камидзё-куна – это бесцеремонный садист из хост-клуба. Надзуна узнала его секрет, а он за это украл её первый поцелуй… Неужели и до секса дойдёт?! Конечно, девушке ужасно стыдно и неприятно, но она хочет больше узнать о своём любимом. Когда Надзуна решила, что, может быть, она хотя бы немного ему нравится… Камидзё-кун сказал ей, что она для него лишь любимая игрушка!",
    "score": 4.7
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0006/69/568424.png",
    "name_rus": "Токийский гуль: Перерождение",
    "name_eng": "Tokyo Ghoul: re ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2014,
    "manga_status": "Finished",
    "chapters_count": 171,
    "age_rating": "18+",
    "tags": [
      "Психология",
      "Сверхъестественное",
      "Фэнтези",
      "Боевик",
      "Драма"
    ],
    "description": "Загадочные существа, пожирающие людей, гули, снова разгуливают по Токио. Скрываясь под личинами простых людей они продолжают наводить ужас на мирных жителей. Единственная организация, которая занимается их уничтожением, CCG, ни на миг не усыпляет бдительности. На этот раз в ее руках оказалось новое оружие - отряд куинксов т.е. четырех проблемных подростков с вживленными клетками гулей (чем-то напоминает Канеки из первого сезона), под предводительством следователя Сасаки Хайсе. Что ждет их на этой нелегкой службе? Читайте в продолжении манги Токийский Гуль.",
    "score": 4.7
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0018/74/1773066.jpeg",
    "name_rus": "Ты моя любовь",
    "name_eng": "You are my Love ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2019,
    "manga_status": "Finished",
    "chapters_count": 1,
    "age_rating": "",
    "tags": [
      "Романтика",
      "Сёдзё"
    ],
    "description": "Разве можно понять, истинны ли чувства, просто наблюдая за всем со стороны?",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0023/47/2246414.jpg",
    "name_rus": "Патриотизм Мориарти",
    "name_eng": "Yuukoku no Moriarty ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2016,
    "manga_status": "Ongoing",
    "chapters_count": 22,
    "age_rating": "",
    "tags": [
      "Детектив"
    ],
    "description": "Конец позапрошлого века, Британская империя правит миром, и в основе всего лежит классовая система. И тут внезапно появляется Джеймс Мориарти - молодой человек, желающий уничтожить зло, проистекающее из классовой дискриминации, и создать идеальную страну.",
    "score": 4.9
  },
  {
    "image_url": "https://p1.statichub.org/uploads/media/manga_cover/thumbnail/big/0026/93/2592854.jpg",
    "name_rus": "Сто историй о моей смерти",
    "name_eng": "Boku ga Shinu dake no Hyakumonogatari ",
    "author": "",
    "manga_type": "манга",
    "manga_release_year": 2020,
    "manga_status": "Ongoing",
    "chapters_count": 91,
    "age_rating": "16+",
    "tags": [
      "Сёнэн",
      "Психология",
      "Сверхъестественное",
      "Мистика",
      "Трагедия"
    ],
    "description": "Однажды Юма-кун начинает рассказывать сто историй. Это один из традиционных японских стилей рассказывания историй о привидениях, часто используется в качестве испытания на смелость. Участники рассказывают сто сверхъестественных историй и задувают одну свечу после каждой из них, а затем смотрят на себя в зеркало. Считается, что когда задувается сотая свеча, в наш мир вызываются призраки и демоны.",
    "score": 4.9
  }
]